<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1050;&#1088;&#1072;&#1090;&#1082;&#1080;&#1081; &#1086;&#1073;&#1079;&#1086;&#1088; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;</title></head><body>
<div style="text-align: center;"><a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[ <a href="z34v00.html"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;.</span></a>]<br>
</div>



<div style="text-align: center;">

&nbsp;[ <a href="z34v01.html">1
</a>] [ 2
] [ <a href="z34v03.html">3</a>
]&nbsp;









</div>



<hr>










<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;">
<div style="text-align: center;">

</div>
<h4 style="text-align: center;">&#1050;&#1088;&#1072;&#1090;&#1082;&#1080;&#1081; &#1086;&#1073;&#1079;&#1086;&#1088; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;</h4>





</div>
<span style="font-weight: bold;">&nbsp;



VMware</span>

<p style="text-align: justify;">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; VMware &#8211; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1087;&#1077;&#1088;&#1074;&#1099;&#1093; &#1080;&#1075;&#1088;&#1086;&#1082;&#1086;&#1074; &#1085;&#1072; &#1088;&#1099;&#1085;&#1082;&#1077;
&#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1042; 1998 &#1075;&#1086;&#1076;&#1091; VMware &#1079;&#1072;&#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1086;&#1074;&#1072;&#1083;&#1072; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1077;
&#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1080;
&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;: &#1086;&#1090; VMware
Workstation, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1055;&#1050;, &#1076;&#1086; VMware ESX Server,
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081;
&#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1077;.</p>


<p style="text-align: justify;">&#1042; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1069;&#1042;&#1052; (&#1084;&#1101;&#1081;&#1085;&#1092;&#1088;&#1077;&#1081;&#1084;) &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077;
x86 &#1085;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1077;&#1088;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; VMware
&#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1090;&#1100; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1076;&#1083;&#1103;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; x86. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1062;&#1055; (&#1074; &#1069;&#1042;&#1052; &#1080; &#1055;&#1050;)
&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; (&#1090;.&#1077;.
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;). &#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;&#1093; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; x86 &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1089;&#1103; 17 &#1086;&#1089;&#1086;&#1073;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;
&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1087;&#1088;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1080;&#1079;-&#1079;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;
&#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1074;&#1099;&#1076;&#1072;&#1077;&#1090; &#1086;&#1073;&#1097;&#1080;&#1081;
&#1089;&#1073;&#1086;&#1081;. &#1048;&#1090;&#1072;&#1082;, &#1101;&#1090;&#1080; 17 &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1085;&#1072; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;
&#1101;&#1090;&#1072;&#1087;&#1077; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; x86.</p>


<p style="text-align: justify;">&#1044;&#1083;&#1103; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1087;&#1103;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; VMware
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;
"&#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;" &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1077;&#1090; &#1080;&#1093;
&#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1075;&#1086;&#1076;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1077; &#1079;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1103; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1081;. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084;
&#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084;&#1091;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1091;&#1079;&#1083;&#1072; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1091;&#1102; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1091;&#1102; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;
VMware &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1080; &#1074;&#1085;&#1077;&#1076;&#1088;&#1080;&#1083;&#1072; &#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1085;&#1086;&#1074;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;
&#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1086;&#1085;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1086;&#1089;&#1087;&#1086;&#1088;&#1080;&#1084;&#1099;&#1084; &#1083;&#1080;&#1076;&#1077;&#1088;&#1086;&#1084; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</p>


<p style="text-align: justify;">&#1042; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1086;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; VMware &#1084;&#1086;&#1078;&#1085;&#1086;
&#1085;&#1072;&#1081;&#1090;&#1080; &#1085;&#1077;&#1084;&#1072;&#1083;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;
&#1048;&#1058;-&#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1084;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080;
&#1089; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1085;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;. &#1055;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; VMware &#1087;&#1086;&#1095;&#1090;&#1080; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1087;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1091;
&#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1074;&#1099;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1102;&#1090; &#1091; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1074;. VMware &#1080;&#1084;&#1077;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 100 000 &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086;
&#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;, &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1077;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074; 100% &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1080;&#1079; Fortune 100. &#1057;&#1077;&#1090;&#1100;
&#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1089;&#1090;&#1074; &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; 350 &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1055;&#1054; &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; 6000
&#1088;&#1077;&#1089;&#1077;&#1083;&#1083;&#1077;&#1088;&#1086;&#1074;. &#1053;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1073;&#1098;&#1077;&#1084; &#1088;&#1099;&#1085;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1081; VMware, &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;
80%. &#1052;&#1077;&#1078;&#1076;&#1091; &#1090;&#1077;&#1084;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1091; VMware &#1077;&#1089;&#1090;&#1100; &#1080;&#1079; &#1095;&#1077;&#1075;&#1086; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100;:</p>


<p style="text-align: justify;"><b>VMware Workstation</b> &#8211; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;,
&#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1085;&#1072; desktop-&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1072;&#1103; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072;&#1084;&#1080; &#1055;&#1054;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1072;&#1084;&#1080; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1048;&#1058;. &#1053;&#1086;&#1074;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; VMware Workstation 7 &#1089;&#1090;&#1072;&#1083;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1074; 2009 &#1075;, &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1093;&#1086;&#1089;&#1090;&#1086;&#1074;&#1099;&#1093;
&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; Windows &#1080; Linux. VMware Workstation 7 &#1084;&#1086;&#1078;&#1077;&#1090;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1086; &#1089;&#1088;&#1077;&#1076;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1077;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;
&#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1074; &#1089;&#1088;&#1077;&#1076;&#1077; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;. &#1042;&#1099;&#1093;&#1086;&#1076; VMware Workstation 7 &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; Windows 7
&#1082;&#1072;&#1082; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1086;&#1081;, &#1090;&#1072;&#1082; &#1080; &#1093;&#1086;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; Aero <span class="keyword">Peek</span> &#1080; Flip 3D, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;
&#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099;, &#1087;&#1086;&#1076;&#1074;&#1086;&#1076;&#1103; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088; &#1082; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1079;&#1072;&#1076;&#1072;&#1095; VMware
&#1080;&#1083;&#1080; &#1082; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1089;&#1090;&#1086;&#1083;&#1077; &#1093;&#1086;&#1089;&#1090;&#1072;. &#1053;&#1086;&#1074;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; Windows 7, &#1090;&#1072;&#1082;&#1078;&#1077; &#1082;&#1072;&#1082; &#1080; &#1083;&#1102;&#1073;&#1099;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; Windows &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100;
&#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1099; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1074; VMware
Workstation 7, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; Windows Display Driver Model (WDDM), &#1095;&#1090;&#1086;
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; Windows Aero &#1074; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093;.</p>


<p style="text-align: justify;"><b>VMware Player</b> &#8211; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081;
"&#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;" &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; VMware
Workstation, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1091;&#1078;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1093; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;,
&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1093; VMware, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074; Microsoft VirtualPC &#1080; Symantec
LiveState Recovery. &#1053;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; 3.0 VMware Player &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077;
&#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079;&#1099; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;. &#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100;
&#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; IT-&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074; &#1055;&#1054;.</p>


<p style="text-align: justify;"><b>VMware Fusion</b> &#8211; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1076;&#1083;&#1103;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; Mac &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Apple.</p>


<p style="text-align: justify;"><b>VMware Server</b>, &#1041;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; VMware
Server &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1084;&#1086;&#1097;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1086;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;
&#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086;&#1076; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1093;&#1086;&#1089;&#1090;&#1086;&#1074;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; Windows &#1080;
Linux. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; VMware Server &#8211; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1084;&#1072;&#1083;&#1099;&#1093; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081;. &#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;
&#1077;&#1075;&#1086; &#1086;&#1089;&#1074;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, VMware Server &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090; &#1074; &#1082;&#1088;&#1072;&#1090;&#1095;&#1072;&#1081;&#1096;&#1080;&#1077;
&#1089;&#1088;&#1086;&#1082;&#1080;, &#1082;&#1072;&#1082; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1093; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</p>


<p style="text-align: justify;"><b>VMware Ace</b> &#8211; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;
&#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1090;&#1077;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086;
&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1086; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; SaaS (Software-as-a-Service).</p>


<p style="text-align: justify;"><b>VMware vSphere</b> &#8211; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;,
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1062;&#1054;&#1044;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090;
&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1090;&#1072;&#1082;&#1078;&#1077; &#1082;&#1072;&#1082; &#1084;&#1086;&#1097;&#1085;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080;
&#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; "&#1086;&#1073;&#1083;&#1072;&#1082;&#1072;". VMware vSphere &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;
&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1093; &#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; &#1084;&#1072;&#1083;&#1099;&#1093;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1080; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1080; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1081;.</p>


<p style="text-align: justify;">VMware vSphere &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1088;&#1103;&#1076; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;,
&#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1086;&#1073;&#1097;&#1091;&#1102; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091;, &#1085;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1102;&#1097;&#1091;&#1102;
&#1084;&#1077;&#1081;&#1085;&#1092;&#1088;&#1077;&#1081;&#1084; &#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1091;&#1102; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1084;&#1080; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103;
&#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;:</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1083;&#1091;&#1078;&#1073;&#1099;
     &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#8212; &#1101;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1089;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1102;&#1102; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;
     &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1097; &#1080; &#1089;&#1077;&#1090;&#1077;&#1081;, &#1080;&#1093; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1090;&#1086;&#1095;&#1085;&#1086;&#1077; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;
     &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084; &#1087;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1072;&#1084;&#1080; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1083;&#1091;&#1078;&#1073;&#1099;
     &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#8212; &#1101;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099;
     &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;&#1084;&#1080; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077;
     &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; vSphere &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1080;&#1093; &#1090;&#1080;&#1087;&#1072; &#1080;&#1083;&#1080; &#1054;&#1057;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">VMware
     vCenter Server &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
     &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1091;&#1102; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1080;
     &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;. &#1069;&#1090;&#1072; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1102;&#1102; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1074;&#1089;&#1077;&#1093;
     &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081;
     &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1080;&#1088;&#1091;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1072;&#1084;&#1080; &#1062;&#1054;&#1044;.</span></li>
</ul>
<div style="text-align: center;"><img style="width: 469px; height: 530px;" alt="" src="34_10.jpg"><br>


</div>
<p class="MsoNormal" style="margin-bottom: 0.0001pt; text-align: center; line-height: normal;" align="center"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1080;&#1089;. 34.10. </span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; vShpere.<o:p></o:p></span></p>


<p class="MsoNormal" style="line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">VMware ESX
Server</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1101;&#1090;&#1086;
&#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;, &#1088;&#1072;&#1079;&#1073;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1099; &#1085;&#1072; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;.
VMware ESX &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; VMware vSphere &#1080; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074;&#1086; &#1074;&#1089;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1080;
VMware vSphere.<o:p></o:p></span></p>


<div style="text-align: center;"><img style="width: 212px; height: 200px;" alt="" src="34_11.jpg"><br>


</div>
<p class="MsoNormal" style="text-align: center;" align="center"><b><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1080;&#1089;. 34.11. </span></b><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1043;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088; VMware ESX.<o:p></o:p></span></p>


<p style="text-align: justify;"><b>VMware vSphere Hypervisor</b> (&#1088;&#1072;&#1085;&#1077;&#1077; VMware
ESXi) - "&#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1105;&#1085;&#1085;&#1072;&#1103;" &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;,
&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1085;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1093; ESX. &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1084; &#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1076;&#1083;&#1103;
&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1089; &#1089;&#1072;&#1081;&#1090;&#1072; VMware. VSphere VMware <span class="keyword">Hypervisor</span>
&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1077;&#1081;&#1096;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1076;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081;</p>


<p style="text-align: justify;"><b>VMware vCenter</b> &#8211; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1103;&#1077;&#1084;&#1091;&#1102;
&#1080; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1080;&#1088;&#1091;&#1077;&#1084;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081;
&#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1086;&#1081; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086; &#1085;&#1077;&#1081; &#1074;&#1089;&#1077;&#1086;&#1073;&#1098;&#1077;&#1084;&#1083;&#1102;&#1097;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. VMware
vCenter Server &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1072;&#1084;&#1080; vSphere &#1080;
&#1091;&#1087;&#1088;&#1086;&#1097;&#1072;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1074;&#1089;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1103; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077;
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1086;&#1081;. &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1084;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1087;&#1086; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080;
&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1080;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1077; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102;. VMware vCenter Server &#1072;&#1075;&#1088;&#1077;&#1075;&#1080;&#1088;&#1091;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1074;&#1089;&#1077;
&#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1086;&#1081;: &#1086;&#1090; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1076;&#1086; &#1089;&#1073;&#1086;&#1088;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;
&#1086; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1093; &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1080;&#1093; &#1084;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091;.
&#1050;&#1088;&#1086;&#1084;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1086;&#1081; vCenter
Server &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1103;&#1076; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099;
&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;
(VMware vCenter Server <span class="keyword">Heartbeat</span>, VMware vCenter
Orchestrator, VMware vCenter Capacity IQ, VMware vCenter Site Recovery Manager,
VMware vCenter Lab Manager, VMware vCenter Configuration Manager, VMware
vCenter Converter). &#1042; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, <b>vCenter Converter</b> &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103;
&#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1089;&#1088;&#1077;&#1076;&#1091; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100;
"&#1075;&#1086;&#1088;&#1103;&#1095;&#1091;&#1102;" (&#1073;&#1077;&#1079; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;) &#1080; "&#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1091;&#1102;" &#1084;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1102;. <b>vCenter
Site Recovery Manager</b> &#8211; &#1101;&#1090;&#1086; &#1055;&#1054; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;-&#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;
&#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;
&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1091;&#1079;&#1083;&#1072;, &#1073;&#1077;&#1088;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1087;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1091; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1074;
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1083;&#1072;&#1085;&#1086;&#1084; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1073;&#1086;&#1077;&#1074;. <b>vCenter Lab Manager</b> -
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1081;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1089;&#1093;&#1077;&#1084;&#1091; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1093;-&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072;&#1093; &#1055;&#1054;.</p>


<p style="text-align: justify;"><b>VMware ThinApp</b> - &#1073;&#1099;&#1074;&#1096;&#1080;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; Thinstall
Virtualization Suite, &#1055;&#1054; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1077;&#1077;
&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;,
&#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1072;&#1103; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080;.</p>


<p style="text-align: justify;"><b>VMware View</b> - &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;,
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1081; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;
&#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093; &#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; vSphere. &#1069;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1079;&#1072;&#1090;&#1088;&#1072;&#1090;&#1099; &#1085;&#1072; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077;
&#1048;&#1058;-&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093;
&#1076;&#1077;&#1089;&#1082;&#1090;&#1086;&#1087;&#1086;&#1074;.</p>


<p style="text-align: justify;"><b>VMware Capacity Planner</b> - &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;
&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1073;&#1086;&#1088;&#1072; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1084;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1069;&#1090;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080; VMware &#1076;&#1083;&#1103; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1087;&#1083;&#1072;&#1085;&#1086;&#1074;
&#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; VMware ESX Server.</p>


<p style="text-align: justify;"><b>VMware VMmark</b> - &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; VMware ESX Server &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1093;.</p>


<h5 style="text-align: justify;">Citrix (Xen)</h5>


<p style="text-align: justify;">&#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1085;&#1077;&#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; Xen
&#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1083;&#1072;&#1089;&#1100; &#1082;&#1072;&#1082; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1081; &#1083;&#1072;&#1073;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;&#1080;&#1080; &#1050;&#1077;&#1084;&#1073;&#1088;&#1080;&#1076;&#1078;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1080; &#1077;&#1075;&#1086; &#1083;&#1080;&#1076;&#1077;&#1088;&#1086;&#1084; &#1073;&#1099;&#1083; &#1048;&#1072;&#1085; &#1055;&#1088;&#1072;&#1090;&#1090; (Ian Pratt)
&#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1079;&#1076;&#1072;&#1083; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102; XenSource,
&#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1097;&#1091;&#1102;&#1089;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;
&#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; Xen, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081; Open Source &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1077;&#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; Xen. &#1048;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; Xen &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1072;&#1084;&#1091;&#1102; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091;,
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102; &#1087;&#1072;&#1088;&#1072;&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1069;&#1090;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090;
&#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1091; &#1074; &#1093;&#1086;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1086;&#1081; &#1054;&#1057; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1099;&#1079;&#1086;&#1074;&#1086;&#1074;
VMI (Virtual Machine Interface), &#1095;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1103;&#1076;&#1088;&#1072; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.
&#1053;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; Xen &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1054;&#1057;,
&#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; Red Hat, Novell SUSE, Debian, Fedora Core, Sun Solaris. &#1042; &#1089;&#1077;&#1088;&#1077;&#1076;&#1080;&#1085;&#1077;
&#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 2007 &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; XenSource &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1075;&#1083;&#1086;&#1097;&#1077;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; Citrix Systems.
&#1057;&#1091;&#1084;&#1084;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1076;&#1077;&#1083;&#1082;&#1080; &#1086;&#1082;&#1086;&#1083;&#1086; 500 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; (&#1072;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080; &#1080; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;)
&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103;&#1093; Citrix &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1069;&#1082;&#1089;&#1087;&#1077;&#1088;&#1090;&#1099;
&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072; &#1080; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1072; Citrix &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; Microsoft, &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103;
&#1076;&#1072;&#1074;&#1085;&#1077;&#1077; &#1077;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089; XenSource.</p>


<p style="text-align: justify;">&#1041;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; Xen. &#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; Open Source
&#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; Xen &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;
&#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1076;&#1072;&#1095;&#1085;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072;&#1084;&#1080; &#1089;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090; &#1089;&#1074;&#1086;&#1077; &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;&#1093;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Citrix. &#1057;&#1077;&#1081;&#1095;&#1072;&#1089; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; Xen
&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1099; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; Linux-&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;
&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093;
&#1054;&#1057; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1077;&#1075;&#1086; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1080;&#1079;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1077;&#1079; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1050; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;&#1077; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1080; &#1055;&#1054;
&#1084;&#1086;&#1075;&#1091;&#1090; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1096;&#1072;&#1073;&#1083;&#1086;&#1085;&#1086;&#1074;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1091;&#1078;&#1077;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072; &#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1072; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;,
Xen &#1080;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1089;&#1090;&#1072;&#1088;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1077;. &#1044;&#1083;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1078;&#1077; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077;
&#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Citrix.</p>


<p style="text-align: justify;"><b>Citrix XenApp</b> - &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;
&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1074; &#1074; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1093;. XenApp &#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091; &#1080; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1093; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1084; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1084;
&#1048;&#1058;-&#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;.</p>


<p style="text-align: justify;"><b>Citrix XenServer</b> - &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1076;&#1083;&#1103;
&#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1081; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1072;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077;
&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;. &#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;
&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1082;&#1072;&#1082; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; Enterprise-&#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;
&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; "&#1086;&#1073;&#1083;&#1072;&#1095;&#1085;&#1086;&#1084;" &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1080;.</p>


<p style="text-align: justify;"><b>Citrix XenDesktop</b> - &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1077;&#1089;&#1082;&#1090;&#1086;&#1087;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;, &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1077;&#1077; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;
&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1086;&#1082;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;. &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1077;&#1074; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1077; &#1055;&#1050;, &#1090;&#1086;&#1085;&#1082;&#1080;&#1077;
&#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1099; &#1080; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1055;&#1050; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084; &#1089; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1099;&#1084;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;
&#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1074;.</p>


<h5 style="text-align: justify;">Microsoft</h5>


<p style="text-align: justify;">&#1044;&#1083;&#1103; Microsoft &#1074;&#1089;&#1077; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074; 2003 &#1075;&#1086;&#1076;&#1091; &#1086;&#1085;&#1072;
&#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1083;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102; Connectix, &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1097;&#1091;&#1102;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1076; Windows. &#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; Connectix,
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Microsoft &#1076;&#1086;&#1089;&#1090;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; Virtual PC, &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; &#1090;&#1086;&#1075;&#1076;&#1072; &#1089;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; VMware &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1055;&#1086;
&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1084;&#1091; &#1089;&#1095;&#1077;&#1090;&#1091;, Virtual PC &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083; &#1090;&#1086;&#1075;&#1076;&#1072; &#1090;&#1072;&#1082;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1095;&#1090;&#1086; &#1080;
VMware Workstation, &#1080; &#1087;&#1088;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1084; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1080; &#1084;&#1086;&#1075; &#1073;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;
&#1087;&#1086;&#1083;&#1085;&#1086;&#1094;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090;&#1086;&#1084; &#1101;&#1090;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1089; &#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;
Microsoft &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1083;&#1072; &#1087;&#1086; &#1084;&#1080;&#1085;&#1086;&#1088;&#1085;&#1086;&#1084;&#1091; &#1088;&#1077;&#1083;&#1080;&#1079;&#1091; &#1074; &#1075;&#1086;&#1076;, &#1085;&#1077; &#1091;&#1076;&#1077;&#1083;&#1103;&#1103; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1103;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091; Virtual PC, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; VMware &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1072; &#1089;&#1074;&#1086;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1074; &#1077;&#1077; &#1087;&#1086;-&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1074; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;.
&#1054;&#1089;&#1086;&#1079;&#1085;&#1072;&#1074; &#1089;&#1074;&#1086;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1086;&#1090;&#1089;&#1090;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1089;&#1092;&#1077;&#1088;&#1077; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1099;&#1093;
&#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Microsoft &#1074;&#1099;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; Virtual Server 2005, &#1085;&#1072;&#1094;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081;
&#1085;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1080; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1102; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1073;&#1099;&#1083;&#1086; &#1091;&#1078;&#1077;
&#1087;&#1086;&#1079;&#1076;&#1085;&#1086;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; VMware &#1091;&#1078;&#1077; &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1080;&#1083;&#1072; &#1083;&#1080;&#1076;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1077;&#1075;&#1084;&#1077;&#1085;&#1090;&#1077; &#1088;&#1099;&#1085;&#1082;&#1072;,
&#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1103; &#1074; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1076;&#1074;&#1077; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; VMware GSX Server
&#1080; VMware ESX Server, &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084; &#1087;&#1088;&#1077;&#1074;&#1086;&#1089;&#1093;&#1086;&#1076;&#1080;&#1083;&#1072;
&#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1091; Microsoft. &#1054;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1076;&#1072;&#1088; &#1073;&#1099;&#1083; &#1085;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085; &#1074; 2006 &#1075;&#1086;&#1076;&#1091;, &#1082;&#1086;&#1075;&#1076;&#1072; VMware
&#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; VMware GSX Server &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1084;, &#1074;&#1079;&#1103;&#1074;&#1096;&#1080;&#1089;&#1100; &#1079;&#1072;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; VMware Server &#1085;&#1072; &#1077;&#1075;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1080; &#1089;&#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074; &#1074;&#1089;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1103; &#1085;&#1072;
&#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072;&#1093; &#1084;&#1086;&#1097;&#1085;&#1086;&#1081; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; VMware ESX Server &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081;
&#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; <span class="keyword">Virtual Infrastructure</span> 3. &#1059; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;
Microsoft &#1073;&#1099;&#1083; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076; &#1074; &#1101;&#1090;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;: &#1074; &#1072;&#1087;&#1088;&#1077;&#1083;&#1077; 2006 &#1075;&#1086;&#1076;&#1072; &#1086;&#1085;&#1072;
&#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;&#1072; &#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; Microsoft Virtual Server 2005. &#1058;&#1072;&#1082;&#1078;&#1077;
&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1077; &#1088;&#1072;&#1085;&#1077;&#1077; &#1076;&#1074;&#1072; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; Standard Edition &#1080; Enterprise Edition &#1073;&#1099;&#1083;&#1080;
&#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1099; &#1074; &#1086;&#1076;&#1085;&#1086; &#8211; Microsoft Virtual Server Enterprise Edition. &#1057; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;
Microsoft &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1072; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1102; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1080; &#1083;&#1077;&#1090;&#1086;&#1084;
2008 &#1075;&#1086;&#1076;&#1072; &#1073;&#1099;&#1083; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085; &#1092;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1088;&#1077;&#1083;&#1080;&#1079; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; Microsoft
Hyper-V, &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074; &#1054;&#1057; Windows Server 2008. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1088;&#1086;&#1083;&#1100; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1074;&#1089;&#1077;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;
Microsoft.</p>


<p style="text-align: justify;"><b>Microsoft Virtual Server</b>. &#1057;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1072;&#1103;
&#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; Microsoft Virtual Server &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;
&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1087;&#1086;&#1076; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows Server 2003 &#1080;
&#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1072; &#1076;&#1083;&#1103; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084;
&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1093;&#1086;&#1089;&#1090;&#1077;. &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1072; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;.</p>


<p style="text-align: justify;"><b>Microsoft Virtual PC</b>. &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; Virtual PC
&#1073;&#1099;&#1083; &#1082;&#1091;&#1087;&#1083;&#1077;&#1085; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; Microsoft &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; Connectix &#1080; &#1074;&#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1087;&#1086;&#1076;
&#1084;&#1072;&#1088;&#1082;&#1086;&#1081; Microsoft &#1073;&#1099;&#1083; &#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085; &#1082;&#1072;&#1082; Microsoft Virtual PC 2004. &#1055;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1103; Virtual
PC &#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102; Connectix, &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Microsoft &#1089;&#1090;&#1088;&#1086;&#1080;&#1083;&#1072; &#1076;&#1072;&#1083;&#1077;&#1082;&#1086; &#1080;&#1076;&#1091;&#1097;&#1080;&#1077; &#1087;&#1083;&#1072;&#1085;&#1099; &#1087;&#1086;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1076;&#1083;&#1103; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1077;&#1085;&#1080;&#1103; &#1084;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102;
&#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows. &#1058;&#1077;&#1087;&#1077;&#1088;&#1100; Virtual PC 2007 &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085; &#1080;
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1054;&#1057; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093;.</p>


<p style="text-align: justify;"><b>Microsoft Hyper-V</b>. &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; Microsoft
&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1082; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1077;&#1085;&#1090; VMware ESX Server &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;
&#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. Microsoft Hyper-V &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081;
&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1086;&#1074; &#1089; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1086;&#1081; x64 &#1074;
&#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1072;&#1093;. &#1042; &#1086;&#1090;&#1083;&#1080;&#1095;&#1080;&#1077; &#1086;&#1090; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; Microsoft Virtual Server &#1080;&#1083;&#1080;
Virtual PC, Hyper-V &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;, &#1089;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1099;. Hyper-V
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1088;&#1072;&#1074;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;
&#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1077;&#1081; &#1085;&#1072; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077;. Hyper-V
&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1074;&#1091;&#1084;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;: &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; Windows Server 2008 &#1080;&#1083;&#1080; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1077;
&#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1075;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; Microsoft Hyper-V Server.</p>


<p style="text-align: justify;">&#1042; Windows Server 2008 &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; Hyper-V &#1084;&#1086;&#1078;&#1077;&#1090;
&#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1072; &#1082;&#1072;&#1082; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; Server Core, Hyper-V
Server &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; Core. &#1069;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1074; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1084;&#1077;&#1088;&#1077; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;
&#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; "&#1090;&#1086;&#1085;&#1082;&#1086;&#1081;", &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</p>


<p style="text-align: justify;"><span style="" lang="EN-US">Hyper-V
</span>&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;<span style=""> </span>&#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1084;<span style=""> </span>&#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1084;<span style="" lang="EN-US"> 64-</span>&#1088;&#1072;&#1079;&#1088;&#1103;&#1076;&#1085;&#1099;&#1093;<span style=""> </span>&#1074;&#1077;&#1088;&#1089;&#1080;&#1081;<span style="" lang="EN-US"> Windows
Server 2008 Standard, Windows Server 2008 Enterprise </span>&#1080;<span style="" lang="EN-US"> Windows Server 2008 Datacenter. </span>&#1069;&#1090;&#1072;<span style=""> </span>&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;<span style=""> </span>&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072;<span style=""> </span>&#1074;<span style="" lang="EN-US"> 32-</span>&#1088;&#1072;&#1079;&#1088;&#1103;&#1076;&#1085;&#1099;&#1093;<span style=""> </span>&#1074;&#1077;&#1088;&#1089;&#1080;&#1103;&#1093;<span style="" lang="EN-US"> Windows Server 2008, </span>&#1074;<span style="" lang="EN-US"> Windows Server 2008 Standard </span>&#1073;&#1077;&#1079;<span style="" lang="EN-US"> Hyper-V, Windows Server 2008
Enterprise </span>&#1073;&#1077;&#1079;<span style="" lang="EN-US"> Hyper-V,
Windows Server 2008 Datacenter </span>&#1073;&#1077;&#1079;<span style="" lang="EN-US"> Hyper-V, </span>&#1074;<span style="" lang="EN-US">
Windows Web Server 2008 </span>&#1080;<span style="" lang="EN-US">
Windows Server 2008 </span>&#1076;&#1083;&#1103;<span style=""> </span>&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;<span style=""> </span>&#1085;&#1072;<span style="">
</span>&#1073;&#1072;&#1079;&#1077;<span style="" lang="EN-US"> Itanium.<o:p></o:p></span></p>


<p style="text-align: justify;">&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1082;&#1088;&#1072;&#1090;&#1082;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099;
Hyper-v. Hyper-v &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;, &#1090;.&#1077;. &#1087;&#1088;&#1086;&#1089;&#1083;&#1086;&#1081;&#1082;&#1091; &#1084;&#1077;&#1078;&#1076;&#1091;
&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1084;&#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; &#1085;&#1080;&#1078;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1069;&#1090;&#1072;
&#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1072; IBM &#1074; 1960-&#1077; &#1075;&#1086;&#1076;&#1099; &#1076;&#1083;&#1103; &#1084;&#1101;&#1081;&#1085;&#1092;&#1088;&#1077;&#1081;&#1084;&#1086;&#1074; &#1080;
&#1085;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1089;&#1090;&#1072;&#1083;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1093; x86/x64, &#1082;&#1072;&#1082; &#1095;&#1072;&#1089;&#1090;&#1100; &#1088;&#1103;&#1076;&#1072; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;
Windows Server 2008 Hyper-V &#1080; Vmware ESX.</p>


<div style="text-align: center;"><img style="width: 309px; height: 316px;" alt="" src="34_12.jpg"><br>


</div>
<p class="MsoNormal" style="margin-bottom: 0.0001pt; text-align: center; line-height: normal;" align="center"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1080;&#1089;. 34.12. </span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1084;<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;
&#1084;&#1077;&#1078;&#1076;&#1091; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1084;&#1080; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1089;&#1083;&#1086;&#1081;&#1082;&#1072;,
&#1087;&#1077;&#1088;&#1077;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1082; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1091;, &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;
&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1087;&#1077;&#1088;&#1080;&#1092;&#1077;&#1088;&#1080;&#1081;&#1085;&#1099;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1093;
&#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1074; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085; &#1087;&#1086;-&#1088;&#1072;&#1079;&#1085;&#1086;&#1084;&#1091;. &#1057; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093;
&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1076;&#1083;&#1103; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1076;&#1074;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093;
&#1074;&#1080;&#1076;&#1072; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;: <b>&#1084;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1091;&#1102; &#1080; &#1084;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1091;&#1102;</b>.</span></p>
<div style="text-align: center;"><img style="width: 374px; height: 338px;" alt="" src="34_13.jpg"></div>
<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>
<p class="MsoNormal" style="margin-bottom: 0.0001pt; text-align: center; line-height: normal;" align="center"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1080;&#1089;. 34.13. </span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1084;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088; &#1074; &#1077;&#1076;&#1080;&#1085;&#1086;&#1084;
&#1091;&#1088;&#1086;&#1074;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082;
&#1103;&#1076;&#1088;&#1086;, &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1089;&#1090;&#1077;&#1082; &#1074;&#1074;&#1086;&#1076;&#1072;/&#1074;&#1099;&#1074;&#1086;&#1076;&#1072;. &#1069;&#1090;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080;
&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1082;&#1072;&#1082; VMware ESX &#1080; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1084;&#1101;&#1081;&#1085;&#1092;&#1088;&#1077;&#1081;&#1084;&#1086;&#1074;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072;
&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1099; &#1074; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;. &#1042; &#1084;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#8211; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082;
&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099;. &#1043;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1077; &#1054;&#1057; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1085;&#1072;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1085;&#1091;&#1078;&#1077;&#1085; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082;
&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088; &#1080; &#1077;&#1075;&#1086; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086;
&#1086;&#1076;&#1085;&#1072; &#1080;&#1079; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093; &#1054;&#1057; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090; &#1088;&#1086;&#1083;&#1100; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;
&#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072;
&#1074;&#1089;&#1077;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093; &#1054;&#1057;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1086;&#1076;&#1077;&#1083;&#1100; &#1084;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1086;&#1075;&#1086; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1085;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1088;&#1103;&#1076; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082;:<o:p></o:p></span></p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1100;
     - &#1077;&#1089;&#1083;&#1080; &#1074; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072; &#1079;&#1072;&#1090;&#1077;&#1089;&#1072;&#1083;&#1072;&#1089;&#1100; &#1086;&#1096;&#1080;&#1073;&#1082;&#1072;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1089;&#1073;&#1086;&#1080;
     &#1085;&#1072;&#1095;&#1085;&#1091;&#1090;&#1089;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;, &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1077;&#1077; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1093;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;
     &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#8211; &#1087;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086;
     &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1075;&#1086; &#1072;&#1076;&#1072;&#1087;&#1090;&#1077;&#1088;&#1072;) &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;
     &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1074;&#1099;&#1093;&#1086;&#1076;&#1086;&#1084; &#1085;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;
     &#1085;&#1086;&#1074;&#1099;&#1081; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088; &#1076;&#1083;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1058;&#1088;&#1091;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;
     &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1077;&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1099; &#1089;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100;
     &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; "&#1057;&#1077;&#1088;&#1074;&#1077;&#1088;" &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1084;&#1086;&#1097;&#1085;&#1099;&#1081; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1081;,
     &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1077; &#1085;&#1077; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1085;&#1091;&#1078;&#1085;&#1086;&#1075;&#1086; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072; &#1076;&#1083;&#1103;
     RAID-&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1072; &#1080;&#1083;&#1080; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1075;&#1086; &#1072;&#1076;&#1072;&#1087;&#1090;&#1077;&#1088;&#1072;. &#1069;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084;
     &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072;, &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;.<o:p></o:p></span></li>
</ul>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1081;,
&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1081; &#1083;&#1080;&#1096;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;
&#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;&#1102;. &#1069;&#1090;&#1086;&#1090; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1089;&#1090;&#1077;&#1082;&#1072;
&#1074;&#1074;&#1086;&#1076;&#1072;/&#1074;&#1099;&#1074;&#1086;&#1076;&#1072; &#1080;&#1083;&#1080; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;. &#1069;&#1090;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; Hyper-V. &#1042; &#1101;&#1090;&#1086;&#1081;
&#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1077; &#1089;&#1090;&#1077;&#1082; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1074;
&#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1054;&#1057;, &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1086;&#1084; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1084;.<o:p></o:p></span></p>
<div style="text-align: center;"><img style="width: 374px; height: 340px;" alt="" src="34_14.jpg"></div>
<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>
<p class="MsoNormal" style="margin-bottom: 0.0001pt; text-align: center; line-height: normal;" align="center"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1080;&#1089;. 34.14. </span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1084;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; &#1084;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1081; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086;
"&#1090;&#1086;&#1085;&#1082;&#1086;&#1084; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1077;", &#1074; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074; &#1085;&#1077;&#1084; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077;&#1090; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;.
&#1042;&#1084;&#1077;&#1089;&#1090;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1083;&#1102;&#1073;&#1072;&#1103;
&#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1072;&#1103; &#1054;&#1057; &#1080;&#1084;&#1077;&#1083;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;.
&#1055;&#1088;&#1080; &#1090;&#1072;&#1082;&#1086;&#1081; &#1088;&#1072;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1089;&#1080;&#1083; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;
&#1086;&#1073;&#1086;&#1089;&#1086;&#1073;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.
&#1042; &#1084;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; (&#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; Windows Server 2008 R2
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1085;&#1072;) &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; (parent), &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;
&#8211; &#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1084;&#1080; (child). &#1056;&#1072;&#1079;&#1076;&#1077;&#1083; &#8211; &#1101;&#1090;&#1086; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1103; &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1077;&#1076;&#1080;&#1085;&#1080;&#1094;&#1072;,
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1084;. &#1056;&#1072;&#1079;&#1084;&#1077;&#1088; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; Hyper-V &#1084;&#1077;&#1085;&#1077;&#1077; 1,5 &#1052;&#1073; , &#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090;
&#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1086;&#1076;&#1085;&#1091; 3.5-&#1076;&#1102;&#1081;&#1084;&#1086;&#1074;&#1091;&#1102; &#1076;&#1080;&#1089;&#1082;&#1077;&#1090;&#1091;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1091; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1077; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#8211; &#1076;&#1086;&#1083;&#1102; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1086;&#1073;&#1098;&#1077;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080; &#1087;&#1088;.
&#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1099; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1080;&#1084;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;
&#1089;&#1090;&#1077;&#1082; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; (virtualization stack), &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
&#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1084;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080;. &#1056;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084; &#1080; &#1074;&#1083;&#1072;&#1076;&#1077;&#1077;&#1090; &#1074;&#1089;&#1077;&#1084;&#1080;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1084;&#1080; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1091;. &#1054;&#1073;&#1083;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1084;&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1084;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080;
&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1082;&#1086;&#1088;&#1085;&#1077;&#1074;&#1086;&#1081; (&#1090;&#1086; &#1077;&#1089;&#1090;&#1100;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081;) &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;
&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1072;&#1084;&#1086;&#1085;&#1072;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1074;&#1077;&#1076;&#1072;&#1077;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;&#1080;
&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1089;&#1073;&#1086;&#1077;&#1074; &#1080; &#1076;&#1072;&#1078;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1086;&#1081; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1089;&#1090;&#1077;&#1082; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#8211;
&#1085;&#1072;&#1073;&#1086;&#1088; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;
&#1085;&#1080;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;. &#1057;&#1090;&#1077;&#1082; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073;&#1084;&#1077;&#1085;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;
&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1084; &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1074;&#1089;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1087;&#1086; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1077;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1086;&#1084;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1101;&#1090;&#1080;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072;
&#1089; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1084;&#1080; &#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084;&#1080; &#1080;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080;
(&#1062;&#1055;, &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;).<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1084;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1072;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;
Windows Server 2008 R2, &#1087;&#1086; &#1089;&#1088;&#1072;&#1074;&#1085;&#1077;&#1085;&#1080;&#1102; &#1089; &#1084;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1099;&#1084; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1086;&#1084; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;
&#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1084; &#1080; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;
&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1084;, &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1074; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;. &#1048;&#1085;&#1099;&#1084;&#1080;
&#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080;, &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099;. &#1042; Microsoft
&#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1080;&#1079;&#1073;&#1088;&#1072;&#1083;&#1080;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;
&#1079;&#1072;&#1090;&#1086;&#1088;&#1084;&#1086;&#1079;&#1080;&#1083;&#1072; &#1073;&#1099; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1063;&#1090;&#1086; &#1078;&#1077; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093; &#1054;&#1057;, &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1101;&#1084;&#1091;&#1083;&#1103;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1089;&#1080;&#1085;&#1090;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>
<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1084;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100;
&#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1084;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074;
&#1085;&#1072;&#1096;&#1080; &#1076;&#1085;&#1080; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084; &#1089;&#1090;&#1072;&#1083;&#1072; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1083;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072;
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1087;&#1088;&#1080;&#1077;&#1084;&#1083;&#1077;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103; &#1087;&#1072;&#1088;&#1099; &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1076;&#1080;
&#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1092;&#1088;&#1086;&#1085;&#1090;&#1072; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;.</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;" lang="EN-US"><o:p></o:p></span></p>


<div style="text-align: center;"><img style="width: 620px; height: 343px;" alt="" src="34_15.jpg"><br>


</div>
<p class="MsoNormal" style="margin-bottom: 0.0001pt; text-align: center; line-height: normal;" align="center"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1080;&#1089;. 34.15. </span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1040;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; Hyper-v<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1089;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; Hyper-V &#1080;&#1084;&#1077;&#1102;&#1090; &#1086;&#1076;&#1080;&#1085; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;.
&#1069;&#1090;&#1086;&#1090; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;&#1084;&#1080; Hyper-V. &#1048;&#1079; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;
&#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; Windows Server Virtualization. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; (VM), &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074;&#1091;&#1102;
&#1101;&#1084;&#1091;&#1083;&#1103;&#1094;&#1080;&#1102; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;. &#1058;&#1072;&#1082;&#1080;&#1077; VM, &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099;&#1093; &#1096;&#1072;&#1073;&#1083;&#1086;&#1085;&#1072;&#1093;,
&#1101;&#1084;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1072;&#1084;&#1080; VM, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1093;
&#1089; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1085;&#1072; &#1073;&#1072;&#1079;&#1077; &#1093;&#1086;&#1089;&#1090;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; Virtual Server.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1043;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1077; VM &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#1079; &#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074; Hyper-V.
&#1044;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090; &#1076;&#1074;&#1072; &#1090;&#1080;&#1087;&#1072; VM: &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; VM &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;
&#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; VMBus &#1080; VM, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;-&#1093;&#1086;&#1089;&#1090;&#1086;&#1084;. &#1042; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; VM
&#1089; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084;&#1080; Windows Server 2003, Windows Vista, Server 2008 &#1080; Linux
(&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; Xen). &#1053;&#1086;&#1074;&#1091;&#1102; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1091; VMBus &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;
&#1082;&#1086;&#1085;&#1074;&#1077;&#1081;&#1077;&#1088;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1081; &#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1102;&#1097;&#1080;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;
Virtualization Service Clients (VSC) &#1085;&#1072; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093; VM &#1089; &#1087;&#1088;&#1086;&#1074;&#1072;&#1081;&#1076;&#1077;&#1088;&#1086;&#1084; Virtual
Service Provider (VSP) &#1093;&#1086;&#1089;&#1090;&#1072;. VM, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1093;&#1086;&#1089;&#1090;&#1086;&#1084;, &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099;, &#1085;&#1077;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1086;&#1074;&#1091;&#1102; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1091; VMBus: Windows NT, Windows 2000 &#1080; Linux (&#1073;&#1077;&#1079;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; Xen, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; SUSE Linux Server Enterprise 10).<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">Microsoft System Center Virtual Machine Manager</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> (SCVMM) - &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;
&#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; System Center &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1086;&#1081;,
&#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1077;
&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1099;&#1093; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1076;&#1083;&#1103; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1102;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080;
&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1077;, &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1077; &#1080; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1077;
&#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;, &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;
&#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1082; &#1085;&#1072; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1091;&#1079;&#1083;&#1072;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1077;&#1076;&#1080;&#1085;&#1091;&#1102; &#1082;&#1086;&#1085;&#1089;&#1086;&#1083;&#1100; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080; &#1080; &#1080;&#1093; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. SCVMM &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;:<o:p></o:p></span></p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077;
     &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1074; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1072;&#1093; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;. SCVMM
     &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080; Microsoft Hyper-V, Microsoft Virtual
     Server, VMware ESX &#1080; &#1074; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; Xen.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;
     &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1096;&#1072;&#1073;&#1083;&#1086;&#1085;&#1086;&#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;. &#1064;&#1072;&#1073;&#1083;&#1086;&#1085;&#1099; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085;
     &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088;&#1099; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;,
     &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1105;&#1088;&#1085;&#1091;&#1090;&#1099; &#1079;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1077; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;
     &#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;
     &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1103;
     (&#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;) &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; - &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;
     P2V. &#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; P2V &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072; &#1085;&#1072;
     &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1077;&#1079; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;
     &#1086;&#1085;&#1083;&#1072;&#1081;&#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1094;&#1077;&#1083;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;, &#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1077;&#1075;&#1086; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103;,
     &#1084;&#1086;&#1078;&#1085;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1080;&#1075;&#1088;&#1072;&#1094;&#1080;&#1103;
     (&#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;) &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1096;&#1080;&#1085; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1086;&#1074; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099;
     Hyper-V - &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; V2V. &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1072; P2V, &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;
     &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; Microsoft Virtual Server &#1080;&#1083;&#1080;
     VMware ESX &#1074; Hyper-V.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;
     &#1082;&#1083;&#1072;&#1089;&#1090;&#1077;&#1088;&#1072;&#1084;&#1080; Hyper-V.<o:p></o:p></span></li>
</ul>


<br>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><br>
<span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><o:p></o:p></span></p>


<br>


<span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span>
  

</body></html>