<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1050;&#1088;&#1072;&#1090;&#1082;&#1080;&#1077; &#1080;&#1090;&#1086;&#1075;&#1080;</title></head><body>
<div style="text-align: center;"><a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[ <a href="z34v00.html"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;.</span></a>]<br>
</div>




<div style="text-align: center;">

&nbsp;[ <a href="z34v01.html">1
</a>] [ <a href="z34v02.html">2</a>
] [ 3
]&nbsp;









</div>




<hr>










<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;">
<div style="text-align: center;">

</div>
<h4 style="text-align: center;"><b><span style="font-size: 13.5pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1088;&#1072;&#1090;&#1082;&#1080;&#1077;
&#1080;&#1090;&#1086;&#1075;&#1080;</span></b></h4>





</div>
<span style="font-weight: bold;">&nbsp; </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; &#1093;&#1086;&#1076;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1084;&#1099; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1084;&#1080;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1090;&#1080;&#1087;&#1099; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1085;&#1072;&#1073;&#1086;&#1088;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1082;&#1088;&#1091;&#1087;&#1085;&#1077;&#1081;&#1096;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;<o:p></o:p></span>

<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1090;&#1077;&#1088;&#1084;&#1080;&#1085;&#1099;:<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1073;&#1086;&#1088;&#1072; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1080;&#1083;&#1080; &#1080;&#1093; &#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1072;&#1105;&#1090; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;
&#1087;&#1077;&#1088;&#1077;&#1076; &#1086;&#1088;&#1080;&#1075;&#1080;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1072;&#1103; &#1080;&#1083;&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1072;&#1103; &#1089;&#1088;&#1077;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;
&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1091;&#1102; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1080;&#1083;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1086;&#1090; &#1077;&#1075;&#1086; &#1074;&#1080;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086;
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1086;&#1083;&#1085;&#1072;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;
&#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;&#1099; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1072; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1101;&#1090;&#1080;&#1093; &#1054;&#1057; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1086;&#1073;&#1097;&#1080;&#1081; &#1089;&#1083;&#1086;&#1081; &#1101;&#1084;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1074;&#1077;&#1088;&#1093; &#1093;&#1086;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1054;&#1057;, &#1074;
&#1088;&#1086;&#1083;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1086;&#1073;&#1099;&#1095;&#1085;&#1072;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1072;&#1088;&#1072;&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;
&#1103;&#1076;&#1088;&#1072; &#1075;&#1086;&#1089;&#1090;&#1077;&#1074;&#1086;&#1081; &#1054;&#1057; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1085;&#1077;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088;
API, &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1091;&#1088;&#1086;&#1081;, &#1085;&#1077; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1091;&#1103; &#1089;
&#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1084;&#1072;&#1096;&#1080;&#1085;&#1072;&#1084;&#1080;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1054;&#1057;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1042;&#1080;&#1076; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;
&#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1103;&#1076;&#1088;&#1072; &#1093;&#1086;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1054;&#1057; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1099;&#1093;
&#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1088;&#1077;&#1076;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> - &#1101;&#1090;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;
&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;. &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1093;&#1086;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1101;&#1084;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1090; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;. &#1053;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1084;&#1072;&#1096;&#1080;&#1085;&#1077;
&#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1074;&#1080;&#1076; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103;
&#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1089;
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1084; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1089; &#1054;&#1057;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1101;&#1082;&#1079;&#1077;&#1084;&#1087;&#1083;&#1103;&#1088;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1089;&#1077; &#1077;&#1075;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099;: &#1092;&#1072;&#1081;&#1083;&#1099; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077;), &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;,
&#1096;&#1088;&#1080;&#1092;&#1090;&#1099;, INI-&#1092;&#1072;&#1081;&#1083;&#1099;, COM-&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;. &#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099;
&#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1083;&#1103;&#1094;&#1080;&#1080; &#1074; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1084; &#1077;&#1077; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1080; &#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1103;&#1084;&#1086; &#1089; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093;
&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; (&#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;)</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080;&#1084;&#1077;&#1077;&#1090;
&#1084;&#1077;&#1089;&#1090;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1074;&#1086;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1077;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077;, &#1072; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1086;&#1085;&#1086;&#1083;&#1080;&#1090;&#1085;&#1072;&#1103; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072; &#1087;&#1088;&#1080;
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1077;&#1076;&#1080;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;
&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1103;&#1076;&#1088;&#1086;, &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1089;&#1090;&#1077;&#1082; &#1074;&#1074;&#1086;&#1076;&#1072;/&#1074;&#1099;&#1074;&#1086;&#1076;&#1072;<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1080;&#1082;&#1088;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1072;&#1103; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;&#1072;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8211; &#1055;&#1086;&#1076;&#1093;&#1086;&#1076; &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103;
&#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1086;&#1085;&#1082;&#1080;&#1081;, &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1075;&#1080;&#1087;&#1077;&#1088;&#1074;&#1080;&#1079;&#1086;&#1088;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1081; &#1083;&#1080;&#1096;&#1100; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;&#1102;. &#1069;&#1090;&#1086;&#1090; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;
&#1089;&#1090;&#1077;&#1082;&#1072; &#1074;&#1074;&#1086;&#1076;&#1072;/&#1074;&#1099;&#1074;&#1086;&#1076;&#1072; &#1080;&#1083;&#1080; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;.<o:p></o:p></span></p>


</body></html>