<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1054;&#1073;&#1097;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; Process Explorer</title></head><body><a href="z45v00.html">&#1085;&#1072;&#1079;&#1072;&#1076;</a><br>
<br>
<h3 style="text-align: center;">&#1054;&#1073;&#1097;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; Process Explorer </h3>
<br>
<b>Process Explorer</b> - &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; <b>Sysinternals</b> &#1076;&#1083;&#1103; 
&#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1079;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1084;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;
 &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1080; &#1074; &#1089;&#1088;&#1077;&#1076;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows. 
<b>Process Explorer</b> - &#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; - &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1072;&#1103; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072;&#1103; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1072; &#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; Sysinternals.  &#1040;&#1074;&#1090;&#1086;&#1088; - &#1052;&#1072;&#1088;&#1082; &#1056;&#1091;&#1089;&#1089;&#1080;&#1085;&#1086;&#1074;&#1080;&#1095; (Mark Russinovich)<br>
<br>
<b>Process Explorer</b> &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090;:<br>
<br>

-	&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1089;&#1088;&#1077;&#1076;&#1077; Windows;<br>

-	&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1080;&#1084; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; &#1080;&#1083;&#1080; 
     &#1080;&#1079; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;;<br>

-	&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1086; &#1080; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;&#1084;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; (&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1074;&#1086;&#1079;&#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100;);<br>

-	&#1082;&#1088;&#1086;&#1084;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; (Kill),  
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;  &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; (Suspend) &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; 
(Resume);<br>

-	&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080;, &#1085;&#1086; &#1080; &#1087;&#1086;&#1090;&#1086;&#1082;&#1072;&#1084;&#1080; (Threads), &#1090;.&#1077;. 
&#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1085;&#1077;&#1076;&#1088;&#1103;&#1077;&#1084;&#1099;&#1084;&#1080; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1084;&#1080; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;&#1084;&#1080; (DLL);<br>

-	&#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1080; 
&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;,  &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;&#1084; &#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1085;&#1099;&#1093; 
(&#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093;) &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093;;<br>

-	&#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; 
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;,  &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;;<br>

-	&#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1076;&#1072;&#1084;&#1087;&#1099; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; (Minidump &#1080;&#1083;&#1080; Fill Dump) &#1089; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083;;<br>

-	&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; Windows, &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1072;&#1085;&#1089;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, 
&#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1074; &#1089;&#1087;&#1103;&#1097;&#1080;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;, &#1088;&#1077;&#1078;&#1080;&#1084; &#1075;&#1080;&#1073;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1080; &#1080; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1072;;<br>
<br>


&#1042; &#1094;&#1077;&#1083;&#1086;&#1084;, <b>Process Explorer</b> &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1091; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; Windows &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.
<br>
<br>



&nbsp; &nbsp; 
&#1048;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090; &#1080; &#1091;&#1076;&#1086;&#1073;&#1077;&#1085;.  &#1048;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1084;&#1077;&#1085;&#1102; 
(menu bar),  &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; (toolbar) &#1080; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1074;&#1099;&#1074;&#1086;&#1076;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, 
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1083;&#1080;&#1073;&#1086; &#1074; &#1074;&#1080;&#1076;&#1077; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1083;&#1080;&#1073;&#1086; &#1074; &#1074;&#1080;&#1076;&#1077; 
&#1086;&#1082;&#1085;&#1072;,  &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072; &#1076;&#1074;&#1077; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1099;. &#1042; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; - &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;,
 &#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1081; - &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; - &#1087;&#1086;&#1090;&#1086;&#1082;&#1080;, 
&#1076;&#1077;&#1089;&#1082;&#1088;&#1080;&#1087;&#1090;&#1086;&#1088;&#1099;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1092;&#1072;&#1081;&#1083;&#1099;, &#1082;&#1083;&#1102;&#1095;&#1080; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1072;, &#1080; &#1090;.&#1087;., &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; 
&#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1074;&#1099;&#1074;&#1086;&#1076;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1077;&#1084; 
&#1082;&#1086;&#1084;&#1073;&#1080;&#1085;&#1072;&#1094;&#1080;&#1080; <b>CTRL+L</b> &#1080;&#1083;&#1080; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072;  &#1084;&#1077;&#1085;&#1102; "View" - "Show Lower Pane". 

<br>
<img style="width: 803px; height: 591px;" alt="" src="45_05.JPG"><br>
&#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081; Process Explorer, 
&#1074;&#1099;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077; 2011&#1075;. &#1042; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1090;&#1072;&#1088;&#1099;&#1093; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;. &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; 
&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;. <br>

&#1042; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; (Upper Pane) &#1074;&#1099;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; 
&#1082;&#1086;&#1083;&#1086;&#1085;&#1086;&#1082;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1077;&#1085;&#1102; "View" - "Set 
Columns". &#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1099; &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1080;, &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086; 
&#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080; &#1085;&#1077; &#1089;&#1085;&#1080;&#1078;&#1072;&#1102;&#1097;&#1080;&#1077; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072; &#1077;&#1077; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. <br>
<font color="blue">
 <b>Process</b> </font> - &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1077; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;  <b>&#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;</b>
 &#1080; &#1080;&#1093; &#1087;&#1086;&#1090;&#1086;&#1084;&#1082;&#1086;&#1074;. &#1055;&#1086;&#1090;&#1086;&#1084;&#1086;&#1082; (child) - &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;, 
&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; (parent) &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1084;. &#1051;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080; &#1087;&#1086;&#1090;&#1086;&#1084;&#1082;&#1086;&#1084;, 
&#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1074; &#1093;&#1086;&#1076;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;, &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1074; 
&#1093;&#1086;&#1076;&#1077; &#1077;&#1075;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;. &#1054;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1086;&#1084; &#1080;&#1093; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1074; &#1093;&#1086;&#1076;&#1077; 
&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.<br>

  &#1050;&#1086;&#1088;&#1085;&#1077;&#1084; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; <b>System Idle Process </b>- &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; <b>System</b>.
 &#1053;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;, System - &#1101;&#1090;&#1086; &#1085;&#1077; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1072;
 &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1076;&#1083;&#1103; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, 
&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081;,  &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;, 
&#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1072; &#1089;&#1077;&#1072;&#1085;&#1089;&#1086;&#1074; Windows (Session  Manager) <b>smss.exe</b>,  &#1080; csrss.exe (Client - Server Runtime). &#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090; <b>Interrupts</b> &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090; <b>DPCs</b>
 - &#1089; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1086;&#1090;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1079;&#1086;&#1074;&#1086;&#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; (Deferred Procedure Calls). 
&#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081; &#1074; Windows &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1082;&#1072;&#1082; &#1073;&#1099; 
&#1076;&#1074;&#1091;&#1093;&#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1074;&#1091;&#1102; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091;. &#1055;&#1088;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077;, 
&#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;-&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; 
&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1072;&#1103; &#1083;&#1080;&#1096;&#1100; &#1089;&#1072;&#1084;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1072; 
&#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1086;&#1090;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1085;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; 
&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1101;&#1090;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1073;&#1091;&#1076;&#1091;&#1090; 
&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072; &#1086;&#1090;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099;. &#1042; &#1084;&#1085;&#1086;&#1075;&#1086;&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1085;&#1099;&#1093; 
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1086;&#1090;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; 
&#1074;&#1099;&#1079;&#1086;&#1074;&#1086;&#1074;. &#1055;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1085;&#1072; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1080; 
&#1086;&#1090;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1093; <b>&#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1072;&#1084;&#1080;</b>. &#1044;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1086;&#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; <b>&#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; IRQL</b>
  - &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;-&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;, &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1081; &#1076;&#1083;&#1103; &#1089;&#1080;&#1085;&#1093;&#1088;&#1086;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; 
&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074;  &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; 
Windows. &#1059;&#1088;&#1086;&#1074;&#1085;&#1080; <b>IRQL</b> &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081; &#1079;&#1072;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; 
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1086;&#1074; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1072; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1080; IRQL 
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; - &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;.<br>
&#1057;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1084; <b>System</b> &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; <b>Process Explorer</b>,
  &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1077;&#1090;  &#1079;&#1072;&#1085;&#1103;&#1090;&#1086;&#1089;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1077;&#1081; &#1080; 
&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1042;&#1099;&#1089;&#1086;&#1082;&#1072;&#1103; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; &#1076;&#1083;&#1103; 
&#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; 
&#1080;&#1083;&#1080; &#1085;&#1077;&#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086;, &#1101;&#1090;&#1086; 
&#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1086;&#1084; &#1079;&#1072;&#1084;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1081; "&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1081;" 
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.<br>
<br>

&#1054;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1102; &#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; 
Windows &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;. &#1058;&#1072;&#1082;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1086;&#1074; <b>SERVICES.EXE</b> &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077;, 
&#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091; &#1089;&#1083;&#1091;&#1078;&#1073; (&#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1074;) &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1095;&#1090;&#1086; &#1080; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1072;&#1077;&#1084;&#1099;&#1093; &#1080;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;. 
<br>
<br>


<font color="blue">
 <b>PID</b> </font> - &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; <b>PID</b> - &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1095;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086;, &#1087;&#1088;&#1080;&#1089;&#1074;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1091; &#1087;&#1088;&#1080; &#1077;&#1075;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080;. <br>
<br>

<font color="blue">
 <b>CPU</b> </font> - &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;. <br>
<br>

<font color="blue">
 <b>Private Bytes</b> </font> - &#1086;&#1073;&#1098;&#1077;&#1084; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1091; &#1080; &#1085;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084;&#1086;&#1081; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080;. <br>
<br>

<font color="blue">
 <b>Working Set</b> </font> -  &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1081; 
&#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1081; 
&#1086;&#1073;&#1098;&#1077;&#1084; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1081; &#1080;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. 
&#1056;&#1072;&#1079;&#1084;&#1077;&#1088; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1073;&#1086;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;. &#1041;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; 
&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084;&#1091;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; (Shared Memory).  <br>
<br>


<font color="blue">
 <b>Description</b> </font> - &#1082;&#1088;&#1072;&#1090;&#1082;&#1086;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;<br>
<br>


<font color="blue">
 <b>Company Name</b> </font> - &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;-&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072;.<br>
<br>


<font color="blue">
 <b>Path</b> </font> - &#1087;&#1091;&#1090;&#1100; &#1080; &#1080;&#1084;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1092;&#1072;&#1081;&#1083;&#1072;.<br>
<br>
<font color="blue">
 <b>Verified Signer</b> </font> - &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1092;&#1072;&#1081;&#1083;&#1072;. &#1053;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; "Not verified" &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100; 
&#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1080;&#1083;&#1080; &#1077;&#1077; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;. &#1044;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080; &#1085;&#1091;&#1078;&#1077;&#1085; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;. <br>
<br>


Process Explorer &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093;. &#1063;&#1080;&#1089;&#1083;&#1086; &#1082;&#1086;&#1083;&#1086;&#1085;&#1086;&#1082; &#1074; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; 
&#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1086;&#1074;, 
&#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1072;&#1082;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077; &#1085;&#1077;&#1091;&#1076;&#1086;&#1073;&#1085;&#1086;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080; 
&#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; 
&#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1080;&#1083;&#1080; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088;, &#1072;  
&#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1081; 
&#1097;&#1077;&#1083;&#1095;&#1086;&#1082; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1089; &#1077;&#1075;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1077; &#1084;&#1077;&#1085;&#1102;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1077; 
&#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; - &#1087;&#1091;&#1085;&#1082;&#1090; <b>Properties</b>.<br>
&#1048;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; 
&#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1102; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;-&#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1081; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;. 
&#1053;&#1080;&#1078;&#1085;&#1103;&#1103; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1076;&#1072;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073;&#1086; &#1074;&#1089;&#1077;&#1093; DLL, 
&#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1081; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1084;,  &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1080;&#1084; &#1092;&#1072;&#1081;&#1083;&#1072;&#1093;, 
&#1087;&#1072;&#1087;&#1082;&#1072;&#1093;, &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1093; &#1080; &#1082;&#1083;&#1102;&#1095;&#1072;&#1093; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1072;. <br>

&#1055;&#1088;&#1080; &#1074;&#1099;&#1073;&#1086;&#1088;&#1077; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; <b>System</b> &#1076;&#1077;&#1088;&#1077;&#1074;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1081; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; 
&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073;&#1086; &#1074;&#1089;&#1077;&#1093; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1080;&#1093; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;,
 
&#1074;&#1077;&#1088;&#1089;&#1080;&#1102;, &#1087;&#1091;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1092;&#1072;&#1081;&#1083;&#1072;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;.  
&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1091;&#1102; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1085;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1092;&#1072;&#1081;&#1083;&#1072;, &#1072; 
&#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1082;&#1086;&#1074;&#1099;&#1077; 
&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082; &#1074; &#1089;&#1072;&#1084;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1086;&#1084; &#1092;&#1072;&#1081;&#1083;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, 
&#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076; &#1077;&#1075;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;.<br>
<br>
<br>




  
<center>
&#1055;&#1091;&#1085;&#1082;&#1090;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; <font color="red"><b>File</b></font><br><br>
</center>


<b>Run</b> - &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;, &#1103;&#1088;&#1083;&#1099;&#1082;, URL. &#1040;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1084;&#1091; &#1084;&#1077;&#1085;&#1102; Windows "&#1055;&#1091;&#1089;&#1082; - &#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;"<br>

<b>Run As Limited User</b> - &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077; "&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;", &#1085;&#1086; &#1087;&#1086;&#1076; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; 
&#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1090;&#1077;&#1082;&#1091;&#1097;&#1080;&#1081; 
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074;&#1086;&#1096;&#1077;&#1083; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1089; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;.<br>

<b>Save CTRL+S</b> - &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; Process Explorer &#1074; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083;. 
<b>Save CTRL+A</b> - &#1090;&#1086; &#1078;&#1077; &#1089;&#1072;&#1084;&#1086;&#1077;, &#1085;&#1086; &#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1087;&#1091;&#1090;&#1080; &#1080; &#1080;&#1084;&#1077;&#1085;&#1080; &#1092;&#1072;&#1081;&#1083;&#1072;. <br>

<b>Shutdown</b> - &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1088;&#1077;&#1078;&#1080;&#1084;&#1099; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103;<br>

-	Logoff - &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1072;&#1085;&#1089;&#1072; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.<br>

-	Shutdown - &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;<br>

-	Hibernate - &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084; &#1075;&#1080;&#1073;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1080;<br>

-	Stand By - &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1089;&#1087;&#1103;&#1097;&#1080;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;<br>

-	Lock - &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084;&#1091; &#1089;&#1090;&#1086;&#1083;&#1091;<br>

-	Restart - &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;.<br>

<b>Exit</b> &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; Process Explorer<br>
<br>
  



<center>
&#1055;&#1091;&#1085;&#1082;&#1090;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; <font color="red"><b>Options</b></font><br><br>
</center>


<b>Always on Top</b> - &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1086;&#1082;&#1085;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; Process Explorer &#1087;&#1086;&#1074;&#1077;&#1088;&#1093; &#1074;&#1089;&#1077;&#1093; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1082;&#1086;&#1085;.<br>

<b>Replace Task Manager</b> - &#1087;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;, &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1081; 
&#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1079;&#1072;&#1076;&#1072;&#1095; Windows &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085; &#1085;&#1072; Process Explorer. &#1055;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1099;&#1081; 
&#1074;&#1099;&#1073;&#1086;&#1088; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072; &#1084;&#1077;&#1085;&#1102; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;  Task Manager &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1072;
 &#1079;&#1072;&#1076;&#1072;&#1095; Windows.<br>

<b>Hide When Minimized</b> -  &#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1086;&#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1080; &#1089;&#1074;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080;<br>

<b>Allow Only One Instance</b> - &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1087;&#1080;&#1080; Process Explorer<br>

<b>Confirm Kill</b> - &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;<br>

<b>Verify Image Signature</b> - &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;<br>

<b>Tray Icons</b> &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1084; &#1090;&#1088;&#1077;&#1077; &#1080;&#1082;&#1086;&#1085;&#1082;&#1080; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1086;&#1074; (history) 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; (CPU) &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074;&#1074;&#1086;&#1076;&#1072;-&#1074;&#1099;&#1074;&#1086;&#1076;&#1072; (I/O),  &#1086;&#1073;&#1098;&#1077;&#1084; &#1086;&#1073;&#1097;&#1077;&#1081; 
&#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; (Commit), &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;  &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; (Physical Memory).<br>


<b>Configure Symbols</b> - &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1077;&#1085; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;.<br>


<b>Configure Colors</b> - &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1094;&#1074;&#1077;&#1090;&#1086;&#1084; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084;&#1099;&#1093; 
&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1077; &#1082;&#1086;&#1076;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; 
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;. &#1050;&#1085;&#1086;&#1087;&#1082;&#1072; "Defaults" &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; 
&#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;.<br>

&#1062;&#1074;&#1077;&#1090;&#1086;&#1074;&#1086;&#1077; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;: &#1089;&#1080;&#1088;&#1077;&#1085;&#1077;&#1074;&#1099;&#1084; 
&#1094;&#1074;&#1077;&#1090;&#1086;&#1084; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1085;&#1080;&#1084;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099;, 
&#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1084; - &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; - &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103;, &#1092;&#1080;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074;&#1099;&#1081; - 
&#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1091;&#1087;&#1072;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083; &#1080; &#1090;.&#1087;.<br>
<br>



<center>
&#1055;&#1091;&#1085;&#1082;&#1090;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; <font color="red"><b>View</b></font><br><br>
</center>


<b>System Information</b> - &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;, &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;&#1093; &#1074;&#1074;&#1086;&#1076;&#1072;-&#1074;&#1099;&#1074;&#1086;&#1076;&#1072;.<br>

<b>Show Processes From All Users</b> - &#1088;&#1077;&#1078;&#1080;&#1084; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093;. &#1055;&#1088;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1074;&#1099;&#1076;&#1072;&#1095;&#1072; 
&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073;&#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093; &#1074;&#1089;&#1077;&#1093; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1074; &#1090;&#1086;&#1084;
 &#1095;&#1080;&#1089;&#1083;&#1077; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1089;&#1083;&#1091;&#1078;&#1073;. &#1055;&#1088;&#1080; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; - &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;, 
&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1086;&#1076; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.<br>

<b>Scroll For New Process</b> - &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091; &#1089; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;.<br>

<b>Show Lower Pane CTRL+L</b> - &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1080;&#1078;&#1085;&#1102;&#1102; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100;.<br>

<b>Lower Pane View</b> - &#1088;&#1077;&#1078;&#1080;&#1084; &#1074;&#1099;&#1074;&#1086;&#1076;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1081; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; - <b>DLLs</b> (CTRL+D) - &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1093; DLL, <b>Handles</b> (CTRL+H) - &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090;&#1089;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103;&#1093; (&#1093;&#1101;&#1085;&#1076;&#1083;&#1072;&#1093;).<br>

<b>Refresh Now F5</b> - &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1101;&#1082;&#1088;&#1072;&#1085;.<br>

<b>Update Speed</b> - &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1072;&#1083; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; &#1074; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1072;&#1093;. &#1053;&#1072;&#1078;&#1072;&#1090;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1077;&#1083;&#1072; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;/&#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1072;&#1091;&#1079;&#1099;.<br>

&#1054;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; 
&#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;&#1083;&#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1088;&#1072;&#1085;&#1077;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; 
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;.<br>
<br>


<center>
&#1055;&#1091;&#1085;&#1082;&#1090;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102; <font color="red"><b>Process</b></font><br><br>
</center>



&nbsp; &nbsp; 
&#1055;&#1091;&#1085;&#1082;&#1090;&#1099; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072; &#1084;&#1077;&#1085;&#1102; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080;. &#1069;&#1090;&#1080;
 &#1078;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1085;&#1102;, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; 
&#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1082;&#1080; &#1076;&#1083;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;  &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;.<br>

<b>Set Priority</b> - &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;. &#1059;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1074;
 Windows &#1079;&#1072;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103; &#1095;&#1080;&#1089;&#1083;&#1086;&#1084; &#1086;&#1090; 0 &#1076;&#1086; 31. &#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084; 8 (Normal). &#1051;&#1102;&#1073;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; 
&#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1085;&#1080;&#1079;&#1080;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; 
&#1084;&#1077;&#1085;&#1102;. &#1059;&#1076;&#1086;&#1073;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; 
&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1084; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; 
&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1103;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; 
"&#1087;&#1086;&#1076;&#1090;&#1086;&#1088;&#1084;&#1072;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;" &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1097;&#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;, 
&#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; (&#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;, &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082; &#1080; &#1090;.&#1087;.), &#1095;&#1090;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1085;&#1077; 
&#1089;&#1072;&#1084;&#1099;&#1077; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1057;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090;&#1072; 
"&#1087;&#1088;&#1086;&#1078;&#1086;&#1088;&#1083;&#1080;&#1074;&#1086;&#1081;" &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1085;&#1077;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1086;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.<br>

<b>Kill Process   Del</b> - &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;. <br>

<b>Kill Process  Tree </b> - &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1080; &#1074;&#1089;&#1077; &#1087;&#1086;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; (&#1076;&#1077;&#1088;&#1077;&#1074;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;)<br>

<b>Restart</b> - &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;.<br>

<b>Suspend</b> - &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;. &#1044;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1091;&#1085;&#1082;&#1090; &#1084;&#1077;&#1085;&#1102; <b>Resume</b><br>

<b>Set Affinity</b> - &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;&#1084; &#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093;.<br>
 
<b>Create Dump</b> - &#1087;&#1088;&#1080;&#1085;&#1091;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1076;&#1072;&#1084;&#1087; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;. &#1055;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; 
&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1084;&#1072;&#1083;&#1099;&#1081; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1076;&#1072;&#1084;&#1087; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1084;&#1087;&#1086;&#1074; 
&#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; 
Process Explorer &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1089;&#1103; &#1089; &#1087;&#1088;&#1072;&#1074;&#1072;&#1084;&#1080; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1081; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;
 (Local System, NT AUTHORITY\&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;).<br>

<b>Search Online</b> - &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088; &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1087;&#1086;&#1080;&#1089;&#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1080;&#1089;&#1082;&#1086;&#1074;&#1080;&#1082;&#1072; Google. <br>

<b>Properties</b> - &#1074;&#1099;&#1074;&#1086;&#1076; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077; 
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074; &#1074;&#1080;&#1076;&#1077; &#1086;&#1082;&#1085;&#1072; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1089; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072;&#1084;&#1080;, 
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;.<br>
<h2 style="text-align: center;">&#1050;&#1086;&#1083;&#1086;&#1085;&#1082;&#1080; &#1074; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077;</h2>
<img style="width: 888px; height: 344px;" alt="" src="45_06.JPG"><br>
<img style="width: 1024px; height: 341px;" alt="" src="45_07.JPG"><br>
&#1044;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;:<br>

<ol>
<li>&#1048;&#1084;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;</li><li>&#1042;&#1083;&#1072;&#1076;&#1077;&#1083;&#1077;&#1094; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;, &#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1091; &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1077;&#1088;&#1074;&#1099;&#1084;&#1080; &#1096;&#1083;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;, &#1087;&#1086;&#1090;&#1086;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077;</li><li>&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; CPU &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1084;</li><li>&#1057;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1086;&#1077; &#1079;&#1072;&#1090;&#1088;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; CPU, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1083;&#1077;&#1079;&#1077;&#1085; &#1076;&#1083;&#1103; &#1090;&#1072;&#1081;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</li><li>Private bytes &#8212; &#1086;&#1073;&#1098;&#1077;&#1084; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; (&#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1086; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; shared)</li><li>Peak private bytes &#8212; &#1087;&#1080;&#1082;&#1086;&#1074;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; Private bytes, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1085;&#1086; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1074;&#1079;&#1075;&#1083;&#1103;&#1085;&#1091;&#1090;&#1100; &#1076;&#1086; &#1095;&#1077;&#1075;&#1086; &#1076;&#1077;&#1083;&#1086; &#1076;&#1086;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;</li><li>I/O read bytes &#8212; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1076;&#1080;&#1089;&#1082;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074;&#1080;&#1076;&#1085;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;</li><li>I/O write bytes &#8212; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1076;&#1080;&#1089;&#1082; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074;&#1080;&#1076;&#1085;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;</li><li>Network receive bytes &#8212; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079; &#1089;&#1077;&#1090;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074;&#1080;&#1076;&#1085;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;</li><li>Network send bytes &#8212; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1077;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1074;&#1080;&#1076;&#1085;&#1072; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;</li><li>&#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;</li><li>&#1053;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;</li><li>&#1055;&#1086;&#1083;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100; &#1082; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; (&#1090;&#1091;&#1090; &#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;&#1072;&#1083; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;)</li><li>&#1050;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;</li>
</ol>
<br>

<h2>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; svchost</h2>
<br>

&#1055;&#1088;&#1080; &#1085;&#1072;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088;&#1072; &#1085;&#1072; svchost (&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1093;&#1086;&#1089;&#1090;&#1080;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099;)
 &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1095;&#1077;&#1085;&#1100; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1074; &#8211; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1072;&#1103; &#1092;&#1080;&#1095;&#1072;.<br>
<br>
<img style="width: 468px; height: 305px;" alt="" src="45_08.JPG"><br>
<h2>&#1057;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1077; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1080; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1089; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;</h2>
<br>

&#1057;&#1074;&#1077;&#1088;&#1093;&#1091; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1082;&#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#8211;
 &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;, &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1072;&#1103;, &#1089;&#1077;&#1090;&#1077;&#1074;&#1072;&#1103; &#1080; CPU &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;. &#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088;&#1072; &#1087;&#1086; 
&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1076;&#1072;&#1083; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1082;&#1083;&#1072;&#1076; &#1074; &#1101;&#1090;&#1086; 
&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086; &#1074; &#1090;&#1091;&#1083;&#1090;&#1080;&#1087;&#1077; &#1077;&#1089;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;
 &#1084;&#1075;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; (&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;). &#1053;&#1072; 
&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1077; &#8212; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080;.<br>
<img style="width: 313px; height: 198px;" alt="" src="45_09.JPG"><br>

&#1042; &#1086;&#1082;&#1085;&#1077; «system information» &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1080; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1099; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1091;&#1076;&#1086;&#1073;&#1085;&#1077;&#1077; &#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1082;&#1086;&#1088;&#1088;&#1077;&#1083;&#1103;&#1094;&#1080;&#1102; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.<br>
<img style="width: 500px; height: 400px;" alt="" src="45_10.JPG"><br>
<h2>&#1055;&#1086;&#1090;&#1086;&#1082;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;, &#1080;&#1093; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1090;&#1077;&#1082; &#1087;&#1086;&#1090;&#1086;&#1082;&#1072; &#1089; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1086;&#1081; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1074;</h2>
&#1042; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1074; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; threads &#1074;&#1080;&#1076;&#1085;&#1099; &#1074;&#1089;&#1077; &#1077;&#1075;&#1086; &#1087;&#1086;&#1090;&#1086;&#1082;&#1080; &#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; 
CPU &#1087;&#1086; &#1087;&#1086;&#1090;&#1086;&#1082;&#1072;&#1084;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084; &#1093;&#1086;&#1095;&#1077;&#1090;&#1089;&#1103; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1090;&#1077;&#1082; &#1087;&#1086;&#1090;&#1086;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; 
&#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080;&#1083;&#1080; &#1074;&#1080;&#1089;&#1080;&#1090;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1087;&#1077;&#1088;&#1074;&#1072; &#1085;&#1072;&#1076;&#1086; &#1077;&#1075;&#1086; 
&#1088;&#1072;&#1089;&#1087;&#1086;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084; &#1087;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; CPU, &#1087;&#1086;&#1090;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086; &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1087;&#1086;&#1082;&#1086;&#1081;&#1085;&#1086; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1077;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#8212; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; 
&#1087;&#1088;&#1103;&#1084;&#1086; &#1074; &#1101;&#1090;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; &#8220;suspend&#8221;. &#1044;&#1072;&#1083;&#1077;&#1077; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1087;&#1086;&#1090;&#1086;&#1082; &#1080; &#1085;&#1072;&#1078;&#1080;&#1084;&#1072;&#1077;&#1084; 
&#8220;stack&#8221;. &#1042; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1089;&#1090;&#1077;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1077;&#1076;&#1088;&#1072;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; 
&#1086;&#1073;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1087;&#1086;&#1085;&#1103;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;. &#1044;&#1077;&#1083;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1103; 
&#1086;&#1090;&#1083;&#1072;&#1076;&#1086;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1084; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1084; &#1085;&#1077; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086; 
&#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100; &#1089;&#1090;&#1077;&#1082; &#1080; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1077;&#1084;. &#1045;&#1089;&#1090;&#1100; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#8211; &#1085;&#1091;&#1078;&#1085;&#1086; 
&#1089;&#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1089; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089; &#1089;&#1072;&#1081;&#1090;&#1072; Microsoft. &#1053;&#1072;&#1076;&#1086; 
&#1087;&#1088;&#1086;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1096;&#1072;&#1075;&#1086;&#1074;:<br>

<br>

<ol>
<li>&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; <a href="http://www.microsoft.com/whdc/devtools/debugging/default.mspx">Debugging Tools</a>.
 &#1048;&#1079; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072;&#1076;&#1086; &#1087;&#1086;&#1081;&#1090;&#1080; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#8220;Debugging Tools for Windows
 32-bit Versions&#8221; &#1080;&#1083;&#1080; &#8220;Debugging Tools for Windows 64-bit Versions&#8221;. 
&#1044;&#1072;&#1083;&#1077;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1089;&#1082;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1102;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1085;&#1077; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1074; SDK, 
&#1080;&#1085;&#1072;&#1095;&#1077; &#1101;&#1090;&#1086; &#1074;&#1099;&#1083;&#1100;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1082;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1084;&#1072; SDK, &#1072; &#1090;&#1072;&#1082; &#1074;&#1089;&#1077;&#1075;&#1086; 
&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; Mb.</li><li>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1072;&#1084; &#1074; Process Explorer. Options &#8211;&gt; 
Configure Symbols. &#1042; &#1086;&#1076;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &#1079;&#1072;&#1076;&#1072;&#1077;&#1084; &#1087;&#1091;&#1090;&#1100; &#1082; dbghelp.dll, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; 
&#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1080;&#1079; &#1096;&#1072;&#1075;&#1072; 1. &#1042;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1084; 
&#1085;&#1072;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084; &#1090;&#1072;&#1082;&#1091;&#1102; &#1093;&#1080;&#1090;&#1088;&#1091;&#1102; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091;: 
&#8220;srv*C:\Symbols*http://msdl.microsoft.com/download/symbols&#8221;. &#1063;&#1072;&#1089;&#1090;&#1100; 
&#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1101;&#1096; &#1076;&#1083;&#1103; PDB &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;, &#1074;&#1090;&#1086;&#1088;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072; &#1087;&#1091;&#1090;&#1100; &#1082;
 &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1091; &#1076;&#1083;&#1103; &#1089;&#1082;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</li><li>&#1058;&#1077;&#1087;&#1077;&#1088;&#1100; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1087;&#1086;&#1090;&#1086;&#1082;&#1086;&#1074; &#1080; &#1089;&#1090;&#1077;&#1082; &#1073;&#1091;&#1076;&#1091;&#1090; &#1073;&#1086;&#1083;&#1077;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;. &#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; 
&#1101;&#1090;&#1080;&#1093; &#1086;&#1082;&#1086;&#1085; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1076;&#1082;&#1072;&#1095;&#1082;&#1080; PDB &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1089; 
&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072; Microsoft, &#1085;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086; &#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;, 
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1082;&#1101;&#1096;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1087;&#1082;&#1077;.</li>
</ol>
<img style="width: 500px; height: 446px;" alt="" src="45_11.JPG"><br>
<img style="width: 500px; height: 492px;" alt="" src="45_12.JPG"><br>
<h2>&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;</h2>
<br>

&#1042; &#1086;&#1082;&#1085;&#1077; «system information» &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; «memory». &#1047;&#1076;&#1077;&#1089;&#1100; &#1077;&#1089;&#1090;&#1100; &#1076;&#1074;&#1072; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &#8211; 
commit &#1080; physical. Physical &#8211; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1073;&#1077;&#1079; &#1091;&#1095;&#1077;&#1090;&#1072; 
&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1101;&#1096;&#1072;, &#1087;&#1086;&#1076; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1074;&#1089;&#1077; &#1095;&#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103;. Commit &#8211; &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; 
&#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1086; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1091;&#1102; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;. 
&#1055;&#1086;&#1076; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072;&#1084;&#1080; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; «Commit Charge» &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1103; Limit &#1080; Peak. Limit 
&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1091;&#1084;&#1084;&#1086;&#1081; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1090;.&#1077;. &#1101;&#1090;&#1086; 
&#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1089;&#1091;&#1084;&#1084;&#1072;&#1088;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;. 
Peak &#8211; &#1101;&#1090;&#1086; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084; &#1075;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; Commit &#1079;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099;. &#1055;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; 
&#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; Current/Limit &#1080; Peak/Limit &#1091;&#1076;&#1086;&#1073;&#1085;&#1099; &#1076;&#1083;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1081; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; 
&#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1072;&#1083;&#1086;&#1089;&#1100; &#1082; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1083;&#1080;&#1084;&#1080;&#1090;&#1091; &#1087;&#1086; 
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;. <br>
<img style="width: 500px; height: 400px;" alt="" src="45_13.JPG"><br>
<h2>Handles &#1080; DLL &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;</h2>
<br>

&#1042; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080; &#1089;&#1085;&#1080;&#1079;&#1091; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; DLL &#1080;&#1083;&#1080; 
handles &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;. &#1055;&#1088;&#1080; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1089; &#1074;&#1080;&#1088;&#1091;&#1089;&#1072;&#1084;&#1080; &#1080; &#1086;&#1090;&#1083;&#1072;&#1076;&#1082;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; 
&#1101;&#1090;&#1086; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1086;&#1095;&#1077;&#1085;&#1100; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;. &#1053;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1077; &#8212; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; handles &#1076;&#1083;&#1103; opera, &#1087;&#1077;&#1088;&#1074;&#1099;&#1081;
 handle &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#8211; &#1101;&#1090;&#1086; flash &#1088;&#1086;&#1083;&#1080;&#1082; &#1074; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1077;.<br>
<img style="width: 500px; height: 410px;" alt="" src="45_14.JPG"><br>
&#1044;&#1083;&#1103; DLL &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1086;&#1083;&#1086;&#1085;&#1082;&#1091; &#1089; &#1087;&#1086;&#1083;&#1085;&#1099;&#1084; &#1087;&#1091;&#1090;&#1077;&#1084; &#1082; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;, &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074; &#1087;&#1086; 
&#1085;&#1077;&#1084;&#1091;, &#1087;&#1088;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077;&#1090; &#1083;&#1080; &#1082;&#1072;&#1082;&#1080;&#1093; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081;. &#1053;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1077; 
&#1074;&#1080;&#1076;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1084;&#1086;&#1076;&#1091;&#1083;&#1100; &#1086;&#1090; Logitech, &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1085;&#1080;&#1077; &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1095;&#1090;&#1086;-&#1090;&#1086; 
&#1090;&#1080;&#1087;&#1072; &#1093;&#1091;&#1082;&#1072; &#1074;&#1085;&#1077;&#1076;&#1088;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1074;&#1086; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;. &#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1091;&#1085;&#1082;&#1090;&#1086;&#1084; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1075;&#1076;&#1077;
 &#1086;&#1085; &#1077;&#1097;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;.<br>
<img style="width: 1024px; height: 434px;" alt="" src="45_15.JPG"><br>
<h2>&#1055;&#1086;&#1080;&#1089;&#1082; handles &#1080; DLL</h2>
<br>

&#1055;&#1086;&#1080;&#1089;&#1082; &#1087;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; handle &#1080;&#1083;&#1080; DLL &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093;. &#1042;&#1074;&#1086;&#1076;&#1080;&#1084; &#1080;&#1084;&#1103; DLL &#1086;&#1090; 
Logitech &#1080;&#1079; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1087;&#1091;&#1085;&#1082;&#1090;&#1072; &#1080; &#1091;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1084;&#1089;&#1103; &#1095;&#1090;&#1086; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1085; &#1087;&#1086;&#1095;&#1090;&#1080; 
&#1074;&#1077;&#1079;&#1076;&#1077;.<br>
<img style="width: 500px; height: 252px;" alt="" src="45_16.JPG"><br>
&#1044;&#1088;&#1091;&#1075;&#1086;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#8211; &#1085;&#1072;&#1076;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100;, &#1082;&#1090;&#1086; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1091;&#1077;&#1090; &#1092;&#1072;&#1081;&#1083; &#1080;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1087;&#1072;&#1087;&#1082;&#1086;&#1081;. 
&#1042;&#1074;&#1086;&#1076;&#1080;&#1084; &#1095;&#1072;&#1089;&#1090;&#1100; &#1087;&#1091;&#1090;&#1080; &#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1084; &#1074;&#1089;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; 
&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1077; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1082; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1091;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1076;&#1089;&#1074;&#1077;&#1095;&#1077;&#1085; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; handle &#1080;&#1083;&#1080; DLL.<br>
<img style="width: 500px; height: 252px;" alt="" src="45_17.JPG"><br>
<br>
<br>
<br>


</body></html>