<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1052;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; IDEF</title></head><body>
<p align="center">[ <a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1083;&#1072;&#1085; </a>]
[<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><a href="z03v00.html"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;
&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; </span></a>] [ 1 ] [ <a href="z03v002.html">2 </a>] [ <a href="z03v003.html">3</a><a href="z03v003.html"> </a>]</p>





<hr><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><br>


<div style="text-align: center;">

<p class="MsoNormal"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>

</p>
<p class="MsoNormal"><big><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><big>&#1052;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;
IDEF</big> </span></big></p>


<p class="MsoNormal"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><o:p></o:p></span></p>



</div>







<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>
<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1048;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; IDEF &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; 70-&#1093; &#1075;&#1086;&#1076;&#1086;&#1074; &#1061;&#1061;
&#1074;&#1077;&#1082;&#1072; &#1089; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; SADT (Structured Analysis and Design Technique), &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1086;&#1081;
&#1044;&#1091;&#1075;&#1083;&#1072;&#1089;&#1086;&#1084; &#1056;&#1086;&#1089;&#1089;&#1086;&#1084; (Softtech INC). &#1048;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; SADT &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1083;&#1086;&#1089;&#1100; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;&#1084;
&#1054;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099; &#1057;&#1064;&#1040; &#1076;&#1083;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; ICAM
(Integrated Computer Aided Manufacturing). &#1055;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1089;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1072; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1073;&#1099;&#1083;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086;
&#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1089;&#1077;&#1084;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#8212; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; ICAM (Icam
DEFinition). &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1101;&#1090;&#1072; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1090;&#1088;&#1072;&#1085;&#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1074; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;
IDEF0 (Function Modeling, FIPS &#8470; 183). &#1057;&#1077;&#1084;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;" lang="EN-US"> IDEF </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1091;&#1078;&#1077;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1099;&#1077;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;" lang="EN-US"> IDEF3
(Process Description Capture) </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1080;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;" lang="EN-US"> IDEF1x (Data Modeling, FIPS &#8470; 184). <o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074; &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;
&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099; &#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1089;&#1077;&#1073;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084;
&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;, &#1082;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; (&#1082; &#1089;&#1083;&#1086;&#1074;&#1091;
&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1086;&#1085; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080; &#1074; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1075;&#1086;&#1089;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1074;
&#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1089;&#1087;&#1077;&#1082;&#1094;&#1080;&#1080;). &#1041;&#1086;&#1083;&#1077;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1089; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1084;
&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; IDEF (&#1080; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; SADT) &#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;
&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1080;&#1076;&#1077;&#1081; &#1087;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1075;&#1086; &#1085;&#1099;&#1085;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103; "&#1088;&#1077;&#1080;&#1085;&#1078;&#1080;&#1085;&#1080;&#1088;&#1080;&#1085;&#1075;
&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;" (Business Process Reengineering &#8212; BPR).<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#8212; &#1101;&#1090;&#1086; &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;
(&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090; &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;), &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1081;&#1089;&#1103; &#1082;
&#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;-&#1093;&#1086;&#1079;&#1103;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;
&#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.
&#1041;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1080;&#1077;&#1088;&#1072;&#1088;&#1093;&#1080;&#1102; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;
&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1086;&#1076;&#1085;&#1091; (&#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;) &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1094;&#1077;&#1083;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1080; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1102;&#1097;&#1080;&#1081;
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1080; (&#1087;&#1086;&#1076; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1077;&#1081; &#1079;&#1076;&#1077;&#1089;&#1100; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099;, &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;).<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072; IDEF &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;
&#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1094;&#1077;&#1083;&#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1052;&#1080;&#1088;&#1086;&#1074;&#1086;&#1081; &#1086;&#1087;&#1099;&#1090; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1087;&#1088;&#1080;
&#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1094;&#1077;&#1083;&#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1090; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1082; 50 % &#1085;&#1077;&#1091;&#1076;&#1072;&#1095; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.
&#1060;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1094;&#1077;&#1083;&#1080; &#1080;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080;, &#1072;
&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1082;&#1088;&#1091;&#1075; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;. &#1055;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103;
&#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1072; (Context, Context Diagram), &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1074;&#1077;&#1088;&#1093;&#1085;&#1077;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1074; &#1085;&#1072;&#1096;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#8212; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1094;&#1077;&#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;
&#1086;&#1095;&#1077;&#1088;&#1090;&#1080;&#1090;&#1100; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (Scope), &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;
&#1086;&#1073;&#1097;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1075;&#1083;&#1091;&#1073;&#1080;&#1085;&#1091; &#1076;&#1077;&#1090;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; (Decomposition). &#1057;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;,
&#1089;&#1072;&#1084;&#1072; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; IDEF &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;
&#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1082; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1084; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; (Activity), &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1085;&#1072;&#1103;
&#1076;&#1091;&#1075;&#1072; (Arrow), &#1079;&#1072;&#1084;&#1077;&#1090;&#1082;&#1072; (Note) &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1080;&#1093; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;&#1088;&#1072;&#1082;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;
(Semantics). <o:p></o:p></span></p>


<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1088;&#1099;&#1085;&#1082;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1089;&#1103;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; Business Studio, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084;&#1080;
IDEF &#1080; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1080;&#1085;&#1090;&#1091;&#1080;&#1090;&#1080;&#1074;&#1085;&#1099;&#1084; &#1080; &#1076;&#1088;&#1091;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1086;&#1084; (User-friendly
Interface).<br>
</span>
<div style="text-align: center;"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><img style="width: 426px; height: 302px;" alt="" src="3_1.jpg"></span><br>
<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span></div>


<p class="MsoNormal" style="text-align: center;" align="center"><b>&#1056;&#1080;&#1089;. 3.1. </b>&#1041;&#1072;&#1079;&#1086;&#1074;&#1099;&#1081;
&#1073;&#1083;&#1086;&#1082; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; IDEF0</p>


<p style="text-align: justify;">&#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1085;&#1086;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; IDEF0 &#1083;&#1077;&#1078;&#1080;&#1090;
&#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; "&#1073;&#1083;&#1086;&#1082;&#1072;", &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1103;&#1084;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102;
&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072; (&#1088;&#1080;&#1089;. 3.1). &#1042; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1084; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100;
&#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1072; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;&#1086;&#1084; &#1042; IDEF0 &#1088;&#1086;&#1083;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1087;&#1088;&#1103;&#1084;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1072; (&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;
&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;) &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;: &#1074;&#1077;&#1088;&#1093;&#1085;&#1103;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1080;&#1084;&#1077;&#1077;&#1090; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; "&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;",
&#1083;&#1077;&#1074;&#1072;&#1103; &#8212; "&#1074;&#1093;&#1086;&#1076;", &#1087;&#1088;&#1072;&#1074;&#1072;&#1103; &#8212; "&#1074;&#1099;&#1093;&#1086;&#1076;", &#1085;&#1080;&#1078;&#1085;&#1103;&#1103; &#8212; "&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;". </p>


<br>

  

</body></html>