<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1058;&#1080;&#1087;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;</title></head><body>
<div style="text-align: center;">
<a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[&nbsp;<a href="z40v00.html"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;
&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1073;&#1086;&#1103;</span><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">.</span><small><span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span></small></a><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;</span>]<br>
</div>





<div style="text-align: center;">

&nbsp;[ 1
] [ <a href="z40v02.html">2
</a>] [ <a href="z40v03.html">3</a>
]&nbsp;









</div>





<hr>












<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;">
<div style="text-align: center;">

</div>
<p class="MsoNormal" style="line-height: normal; text-align: center;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1058;&#1080;&#1087;&#1080;&#1095;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;</span></b></p>





</div>
&nbsp;
<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>
<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1091; &#1072; &#1077;&#1089;&#1083;&#1080; &#1091;&#1078; &#1073;&#1077;&#1076;&#1072; &#1089;&#1083;&#1091;&#1095;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1090;&#1086; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090;&#1089;&#1103; &#1077;&#1077;
&#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1048;&#1090;&#1072;&#1082;, &#1085;&#1072;&#1095;&#1085;&#1077;&#1084;. &#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1084; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1091;&#1102; &#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1082;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099;
&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1079;&#1085;&#1072;&#1090;&#1100;, &#1075;&#1076;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1086;&#1073;&#1072;&#1082;&#1072; &#1079;&#1072;&#1088;&#1099;&#1090;&#1072;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1045;&#1089;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1082;&#1083;&#1080;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1090;&#1086;,
&#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1085;&#1072;&#1076;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1074;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1081;&#1090;&#1080; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1072;&#1093; &#1075;&#1072;&#1088;&#1080;
&#1080; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100;, &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1086;&#1085; &#1080;&#1076;&#1077;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1077;&#1075;&#1086; &#1085;&#1077;&#1090;, &#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;
&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1085;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1072;, &#1090;&#1086; &#1089;&#1090;&#1086;&#1080;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1055;&#1050; &#1080;
&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1082;&#1088;&#1091;&#1090;&#1103;&#1090;&#1089;&#1103; &#1083;&#1080; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088;&#1099; &#1073;&#1083;&#1086;&#1082;&#1072; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; (&#1041;&#1055;), &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072; &#1080; &#1082;&#1091;&#1083;&#1077;&#1088;&#1072;
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; (&#1079;&#1072;&#1086;&#1076;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1091;&#1083;&#1077;&#1088;&#1072;). &#1045;&#1089;&#1083;&#1080; &#1085;&#1077; &#1082;&#1088;&#1091;&#1090;&#1103;&#1090;&#1089;&#1103;, &#1080; &#1074;&#1080;&#1085;&#1095;&#1077;&#1089;&#1090;&#1077;&#1088;
&#1085;&#1077; &#1080;&#1079;&#1076;&#1072;&#1077;&#1090; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1079;&#1074;&#1091;&#1082;&#1072; &#1088;&#1072;&#1089;&#1082;&#1088;&#1091;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1096;&#1087;&#1080;&#1085;&#1076;&#1077;&#1083;&#1103;, &#1090;&#1086; &#1074;&#1099;&#1096;&#1077;&#1083; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103; &#1073;&#1083;&#1086;&#1082;
&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1077;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1090;&#1077;&#1089;&#1090;&#1077;&#1088;&#1086;&#1084; &#1087;&#1086;&#1084;&#1077;&#1088;&#1080;&#1074;
&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1085;&#1091; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1074; &#1090;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;, &#1075;&#1076;&#1077; &#1078;&#1075;&#1091;&#1090; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;
&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085; &#1089; &#1041;&#1055;. &#1057;&#1090;&#1086;&#1080;&#1090; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; &#1041;&#1055; &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;
&#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1080;&#1093; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;
&#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1075;&#1086;&#1088;&#1077;&#1083;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088; &#1083;&#1086;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103;
&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1088;&#1077;&#1076;&#1082;&#1086;, &#1089;&#1090;&#1086;&#1080;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1087;&#1086;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1083;&#1080; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099; &#1089; &#1074;&#1080;&#1076;&#1077;&#1086;&#1072;&#1076;&#1072;&#1087;&#1090;&#1077;&#1088;&#1072;.
&#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1089;&#1094;&#1080;&#1083;&#1083;&#1086;&#1075;&#1088;&#1072;&#1092;&#1086;&#1084; &#1085;&#1072; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;&#1093; 10 &#1080; 13 (&#1079;&#1077;&#1084;&#1083;&#1103; &#1080; &#1089;&#1080;&#1085;&#1093;&#1088;&#1086;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;) 15-&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1098;&#1077;&#1084;&#1072; D-Sub &#1074;&#1080;&#1076;&#1077;&#1086;&#1072;&#1076;&#1072;&#1087;&#1090;&#1077;&#1088;&#1072;, &#1074;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;
&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1091;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1086;&#1074;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1063;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1083;&#1077;&#1075;&#1095;&#1080;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;,
&#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1091; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1099; &#1087;&#1086;&#1083;&#1086;&#1084;&#1086;&#1082; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.
&#1050;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103;, &#1090;&#1086; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072; &#1077;&#1075;&#1086; &#1085;&#1086;&#1078;&#1082;&#1072;&#1093; &#1074;&#1080;&#1076;&#1085;&#1099; &#1089;&#1083;&#1077;&#1076;&#1099; &#1075;&#1072;&#1088;&#1080;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;&#1072;&#1093; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103;
&#1087;&#1086;&#1083;&#1086;&#1084;&#1082;&#1072; &#8211; &#1074;&#1099;&#1093;&#1086;&#1076; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103; &#1076;&#1080;&#1089;&#1082;&#1088;&#1077;&#1090;&#1085;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1082;&#1086;&#1085;&#1076;&#1077;&#1085;&#1089;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1074; VRM
(Voltage Regulation Module, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; LC-&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;). &#1044;&#1072; &#1080; &#1089;&#1072;&#1084; &#1101;&#1090;&#1086;&#1090; &#1073;&#1083;&#1086;&#1082;
&#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1075;&#1086;&#1088;&#1077;&#1090;&#1100;. &#1053;&#1077;&#1088;&#1077;&#1076;&#1082;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1085;&#1076;&#1077;&#1085;&#1089;&#1072;&#1090;&#1086;&#1088;&#1099; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1090;&#1091; &#1074;&#1079;&#1076;&#1091;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;
&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1080;&#1093; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#8211; «&#1074;&#1099;&#1073;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;» &#1090;&#1088;&#1072;&#1085;&#1079;&#1080;&#1089;&#1090;&#1086;&#1088;&#1086;&#1074;
&#1074; &#1088;&#1072;&#1081;&#1086;&#1085;&#1077; &#1089;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1089;&#1090;&#1072;, &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1080; VRM. &#1048;&#1093; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1086;
&#1087;&#1086;&#1076;&#1075;&#1086;&#1088;&#1077;&#1074;&#1096;&#1080;&#1084; &#1085;&#1086;&#1078;&#1082;&#1072;&#1084; &#1080; &#1087;&#1086;&#1090;&#1077;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084; &#1074; &#1101;&#1090;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1042;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080; &#1074;&#1099;&#1093;&#1086;&#1076;&#1099; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103;
&#1090;&#1072;&#1082;&#1090;&#1086;&#1074;&#1099;&#1093; &#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080; &#1083;&#1080;&#1085;&#1080;&#1081; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1099;&#1075;&#1086;&#1088;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1088;&#1090;&#1086;&#1074;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1058;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#8211; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;
&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072; &#1085;&#1072; &#1087;&#1083;&#1072;&#1090;&#1077;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1086; &#1087;&#1086;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1083;&#1072;&#1090;&#1099; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1083;&#1086;&#1090; &#1085;&#1077;
&#1076;&#1086; &#1082;&#1086;&#1085;&#1094;&#1072;, &#1087;&#1088;&#1086;&#1075;&#1080;&#1073;&#1086;&#1084; &#1087;&#1083;&#1072;&#1090;&#1099;, &#1079;&#1072;&#1082;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1087;&#1083;&#1072;&#1090;&#1099; &#1085;&#1072;
&#1082;&#1086;&#1088;&#1087;&#1091;&#1089;, &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1086;&#1081; &#1076;&#1083;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074;, &#1080;&#1076;&#1091;&#1097;&#1080;&#1093; &#1086;&#1090; &#1041;&#1055; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; &#1074;&#1080;&#1085;&#1095;&#1077;&#1089;&#1090;&#1077;&#1088;&#1072;&#1093; &#1089;&#1072;&#1084;&#1086;&#1077; &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#8211; &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103;
&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088; &#1080; IDE-&#1088;&#1072;&#1079;&#1098;&#1077;&#1084;. &#1057;&#1075;&#1086;&#1088;&#1077;&#1074;&#1096;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1086; &#1087;&#1086;&#1090;&#1077;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;
&#1088;&#1103;&#1076;&#1086;&#1084; &#1089; &#1084;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080; &#1077;&#1075;&#1086; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074; &#1084;&#1080;&#1082;&#1088;&#1086;&#1089;&#1093;&#1077;&#1084;&#1099; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1080; &#1082; &#1091;&#1093;&#1091;&#1076;&#1096;&#1077;&#1085;&#1080;&#1102;
&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1086;&#1084; HDD &#1080; &#1075;&#1077;&#1088;&#1084;&#1086;&#1073;&#1083;&#1086;&#1082;&#1086;&#1084;. &#1052;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;
&#1074;&#1080;&#1085;&#1095;&#1077;&#1089;&#1090;&#1077;&#1088;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1086; &#1089;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1080;&#1073;&#1088;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072; HDD &#1087;&#1088;&#1080; &#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080;
&#1076;&#1080;&#1089;&#1082;&#1086;&#1074;. &#1052;&#1072;&#1089;&#1089;&#1086;&#1074;&#1099;&#1077; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1084;&#1077;&#1095;&#1077;&#1085;&#1099; &#1091; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074; IBM &#1089;&#1077;&#1088;&#1080;&#1080; DTLA &#1080; Ericsson
(70GXP &#1080; 60GXP), Maxtor 541DX, Quantum Fireball 3, Fujitsu &#1089;&#1077;&#1088;&#1080;&#1080; MPG.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; CD-&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072;&#1093; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074;&#1099;&#1093;&#1086;&#1076;&#1080;&#1090; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103;
&#1086;&#1087;&#1090;&#1080;&#1082;&#1086;-&#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;. &#1042; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1072;&#1079;&#1077;&#1088;&#1072; &#1080;
&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1089;&#1082;&#1072;. &#1050;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1090;&#1072;&#1082;&#1072;&#1103; &#1087;&#1086;&#1083;&#1086;&#1084;&#1082;&#1072; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1052;&#1057;&#1059;
(&#1084;&#1080;&#1082;&#1088;&#1086;&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1077;
&#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; &#1083;&#1072;&#1079;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1079;&#1072;
&#1089;&#1080;&#1075;&#1085;&#1072;&#1083; &#1074;&#1086;&#1079;&#1073;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1083;&#1103; &#1080;&#1093; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1084;&#1077;&#1088;&#1080;&#1090;&#1100; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1099;&#1077; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099; &#1085;&#1072;
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;&#1093; &#1052;&#1057;&#1059;. &#1061;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1085;&#1099;&#1084; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1086;&#1084; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1052;&#1057;&#1059; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;
&#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1083;&#1072;&#1079;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080;
&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. &#1059; &#1092;&#1083;&#1086;&#1087;&#1087;&#1080;-&#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1086;&#1076;&#1086;&#1074; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1084;&#1082;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077;
&#1089; &#1087;&#1086;&#1076;&#1098;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1084; &#1080; &#1087;&#1088;&#1080;&#1078;&#1080;&#1084;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1077;&#1090;&#1099;.<o:p></o:p></span></p>



  

</body></html>