<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1050;&#1072;&#1082; &#1074;&#1099;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1084; &#1089;&#1073;&#1086;&#1077;&#1084;</title></head><body>
<div style="text-align: center;">
<a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[&nbsp;<a href="z40v00.html"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;
&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1073;&#1086;&#1103;</span><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">.</span><small><span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span></small></a><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;</span>]<br>
</div>







<div style="text-align: center;">

&nbsp;[ <a href="z40v01.html">1
</a>] [ <a href="z40v02.html">2
</a>] [ 3
]&nbsp;









</div>







<hr>












<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;">
<div style="text-align: center;">

</div>
<p class="MsoNormal" style="line-height: normal; text-align: center;">

</p>
<p class="MsoNormal" style="text-align: center; line-height: normal;">

</p>
<h2>&#1050;&#1072;&#1082; &#1074;&#1099;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1084; &#1089;&#1073;&#1086;&#1077;&#1084;</h2>











</div>


&nbsp;
<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>

<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>
<p><strong>&#1057;&#1077;&#1084;&#1100; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074;:</strong></p>


<ul type="disc">
<li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072;
     &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072;<o:p></o:p></span></li><li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072;
     &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;<o:p></o:p></span></li><li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072;
     &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;<o:p></o:p></span></li><li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;
     &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1083;&#1072;&#1090;<o:p></o:p></span></li><li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;
     &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074;<o:p></o:p></span></li><li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1077;
     &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;<o:p></o:p></span></li><li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1086;&#1080;&#1089;&#1082;
     &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;<o:p></o:p></span></li>
</ul>


<p style="text-align: justify;"><span style="font-size: 14pt;">&#1042;&#1099; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084;? &#1059;&#1076;&#1072;&#1083;&#1077;&#1085;&#1086; &#1080;
&#1087;&#1077;&#1088;&#1077;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080; &#1085;&#1072;&#1081;&#1090;&#1080; &#1090;&#1072;&#1084; &#1095;&#1090;&#1086;-&#1090;&#1086; &#1085;&#1077; &#1090;&#1072;&#1082;? &#1042; &#1101;&#1090;&#1086;&#1081;
&#1089;&#1090;&#1072;&#1090;&#1100;&#1077; &#1074;&#1099; &#1091;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1074;&#1099;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1089;&#1073;&#1086;&#1077;&#1084;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; Windows.<o:p></o:p></span></p>


<h3 style="text-align: justify;"><span style="font-size: 14pt;">&#1052;&#1077;&#1090;&#1086;&#1076; 1. &#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072;<o:p></o:p></span></h3>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">1.
&#1055;&#1086;&#1087;&#1099;&#1090;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1083;&#1086;&#1093;&#1080;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;<o:p></o:p></span></h4>


<p style="text-align: justify;"><span style="font-size: 14pt;">&#1055;&#1083;&#1086;&#1093;&#1080;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#8212; &#1101;&#1090;&#1086; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072; &#1085;&#1072; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080;
&#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1054;&#1057; &#1082; &#1085;&#1080;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1079;&#1072;&#1084;&#1077;&#1088;&#1079;&#1072;&#1077;&#1090;,
&#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;, &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1087;&#1083;&#1086;&#1093;&#1080;&#1084;&#1080;
&#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; chkdsk &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1101;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;.<o:p></o:p></span></p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">2.
&#1047;&#1072;&#1087;&#1091;&#1089;&#1082; chkdsk<o:p></o:p></span></h4>


<p style="text-align: justify;"><span style="font-size: 14pt;">&#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; «&#1055;&#1091;&#1089;&#1082;» (&#1074; &#1085;&#1080;&#1078;&#1085;&#1077;&#1084; &#1083;&#1077;&#1074;&#1086;&#1084; &#1091;&#1075;&#1083;&#1091;), &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077;
&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;.<o:p></o:p></span></p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1065;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077;
     &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072;
     &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;
     &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; «&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;» &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; «&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;».<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;
     &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; «&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;» &#1077;&#1089;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; «&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089;». &#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1101;&#1090;&#1086;,
     &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; chkdsk.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;
     &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; «&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1076;&#1080;&#1089;&#1082;» &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077;
     &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1083;&#1086;&#1093;&#1080;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;, &#1074;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;
     &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;: «&#1057;&#1082;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077;
     &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;».<o:p></o:p></span></li>
</ul>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1081; &#1090;&#1086;&#1084;, &#1074;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077;
&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; «Windows &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1076;&#1080;&#1089;&#1082; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077;
&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072; &#1087;&#1088;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;?
»&#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077;« &#1047;&#1072;&#1087;&#1091;&#1089;&#1082; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1076;&#1080;&#1089;&#1082;&#1072; », &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1088;&#1072;&#1079; &#1087;&#1088;&#1080;
&#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">3.
&#1047;&#1072;&#1087;&#1091;&#1089;&#1082; chkdsk &#1080;&#1079; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080;:<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; «&#1055;&#1091;&#1089;&#1082;», &#1074;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; cmd, &#1079;&#1072;&#1090;&#1077;&#1084; &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077;
&#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; cmd &#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; «&#1047;&#1072;&#1087;&#1091;&#1089;&#1082; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072;».</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077;
     chkdsk &#1073;&#1077;&#1079; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">chkdsk
     /? &#1054;&#1090;&#1086;&#1073;&#1088;&#1072;&#1079;&#1103;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099;.<o:p></o:p></span></li>
</ul>


<p>&#1042;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; chkdsk c: \ f \ v, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1076;&#1080;&#1089;&#1082;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077;
&#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080;.</p>


<ul type="disc">
<li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099;
     &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1090;&#1086;&#1084;, &#1086;&#1090;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1086;&#1090; C: &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; «&#1057;» &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102;
     &#1073;&#1091;&#1082;&#1074;&#1091;.<o:p></o:p></span></li>
</ul>


<p>&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1081; &#1090;&#1086;&#1084;, &#1074;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;:</p>


<ul type="disc">
<li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">«&#1058;&#1080;&#1087;
     &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#8212; NTFS. &#1053;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1077;&#1082;&#1091;&#1097;&#1080;&#1081; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;. Chkdsk
     &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1101;&#1090;&#1086;&#1090; &#1090;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1084;. &#1042;&#1099;
     &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080; &#1073;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1086;&#1090; &#1090;&#1086;&#1084; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085; &#1087;&#1088;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077;
     &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;? (Y / N)»<o:p></o:p></span></li>
</ul>


<ul type="disc">
<li class="MsoNormal" style="line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; Y,
     &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;. &#1055;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; chkdsk
     &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1101;&#1090;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1089;&#1103;, Windows &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;.<o:p></o:p></span></li>
</ul>


<h3>&#1052;&#1077;&#1090;&#1086;&#1076; 2. &#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;</h3>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">1. &#1044;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;
&#1087;&#1072;&#1084;&#1103;&#1090;&#1080;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1053;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1072;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100;
&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1082;&#1086;&#1074; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;
&#1089; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;&#1102; &#8212; &#1101;&#1090;&#1086; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">2.
&#1045;&#1089;&#1083;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1087;&#1077;&#1088;&#1074;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1101;&#1090;&#1086;
«&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077;». &#1069;&#1090;&#1086; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1085;&#1072; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1084;
&#1076;&#1080;&#1089;&#1082;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090;
&#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1091; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077;
&#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1077; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1091; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; Windows &#1074; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1077; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;
Windows.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">3.
&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; Windows Memory Diagnostic &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1074;&#1086;
&#1074;&#1088;&#1077;&#1084;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; Windows<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;
&#1087;&#1088;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074; &#1055;&#1072;&#1085;&#1077;&#1083;&#1100; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;,
&#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; «&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;», &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; «&#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;». &#1044;&#1074;&#1072;&#1078;&#1076;&#1099; &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077;
&#1079;&#1085;&#1072;&#1095;&#1086;&#1082; «&#1044;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; Windows», &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">4.
&#1054;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1044;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1097;&#1080;&#1082; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; Windows<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1042;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; mdsched &#1074; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1080;&#1083;&#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077;
«&#1055;&#1091;&#1089;&#1082;» &#1080; &#1074;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; mdssched.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">5.
&#1047;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1077; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1091; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; Windows<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; Windows, &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1096;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077; &#1089;&#1090;&#1072;&#1088;&#1090;&#1091;&#1077;&#1090;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091;, &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077;
&#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &#1087;&#1088;&#1086;&#1073;&#1077;&#1083;&#1072; &#1087;&#1088;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077;
     «Tab», &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; «&#1044;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1072; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; Windows», &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079;
     «&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;».<o:p></o:p></span></li>
</ul>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">6.
&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; Windows Memory Diagnostic &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;
&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1081; &#1090;&#1077;&#1089;&#1090; &#1089; &#1076;&#1074;&#1091;&#1084;&#1103; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1072;&#1084;&#1080; <o:p></o:p></span></h4>


<p style="text-align: justify;">&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1090;&#1088;&#1080; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;:&nbsp;<strong>&#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1081;</strong>,&nbsp;<strong>&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1081;</strong>&nbsp;&#1080;&nbsp;<strong>&#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081;</strong>.
</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">7.
&#1042;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1090;&#1077;&#1089;&#1090;&#1072;&#1084;&#1080;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1041;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1086;&#1074; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1085;&#1086; &#1089;
&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1081; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1080;&#1089;&#1090;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;&#1102;. </p>


<h3 style="text-align: justify;">&#1057;&#1087;&#1086;&#1089;&#1086;&#1073; 3. &#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;</h3>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">1.
&#1042;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1080; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086; &#1074;&#1099;&#1081;&#1076;&#1077;&#1090; &#1076;&#1099;&#1084;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1086;&#1075;&#1085;&#1077;&#1090;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;.
&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1075;&#1085;&#1077;&#1090;&#1091;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1076;&#1086;&#1073;&#1088;&#1077;&#1085; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;
&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">2.
&#1045;&#1089;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1085;&#1072;&#1078;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1087;&#1077;&#1088;&#1074;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1085;
&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;, &#1080; &#1085;&#1072;&#1089;&#1090;&#1077;&#1085;&#1085;&#1072;&#1103; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072;.</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;,
     &#1095;&#1090;&#1086; &#1085;&#1072;&#1089;&#1090;&#1077;&#1085;&#1085;&#1072;&#1103; &#1088;&#1086;&#1079;&#1077;&#1090;&#1082;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;. &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086;, &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1074; &#1095;&#1090;&#1086;-&#1090;&#1086;,
     &#1095;&#1090;&#1086; &#1074;&#1099; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1083;&#1080; &#1086;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1086;.<o:p></o:p></span></li>
</ul>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">3.
&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1096;&#1085;&#1091;&#1088;&#1099; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077;<o:p></o:p></span></h4>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">4.
&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1083;&#1086;&#1074;&#1086;&#1081; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1085;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1091;&#1083;&#1100;&#1090;&#1080;&#1084;&#1077;&#1090;&#1088;&#1072; &#1080;&#1083;&#1080;
&#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1082;&#1072;&#1073;&#1077;&#1083;&#1100; &#1085;&#1072; &#1090;&#1086;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;. </p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">5.
&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1077; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;
&#1085;&#1072; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">7.
&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1077;&#1075;&#1086; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1086;&#1085; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">8.
&#1045;&#1089;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1079;&#1072;&#1089;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;
&#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1084;&#1086;&#1097;&#1085;&#1099;&#1084;. &#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102;
&#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1083;&#1103; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1084;&#1072;&#1096;&#1080;&#1085;&#1099;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">9.
&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1072;&#1083;&#1072;&#1084;&#1080;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088;&#1086;&#1084;
&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;. &#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">10.
&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088; &#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1086;&#1085;&#1072;
&#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1095;&#1080;&#1089;&#1090;&#1072; &#1086;&#1090; &#1087;&#1099;&#1083;&#1080;, &#1087;&#1088;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;
&#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088;.</p>


<h3 style="text-align: justify;">&#1057;&#1087;&#1086;&#1089;&#1086;&#1073; 4. &#1060;&#1080;&#1082;&#1089;&#1072;&#1094;&#1080;&#1103; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;</h3>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">1.
&#1047;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1077; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;<o:p></o:p></span></h4>


<p style="text-align: justify;">(&#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084;), &#1095;&#1090;&#1086;&#1073;&#1099;
&#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1085;&#1077; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1072;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">2.
&#1059;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1082;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1085;&#1077; &#1089;&#1083;&#1099;&#1096;&#1080;&#1090;&#1077; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1076;&#1099;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103;
&#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1077;&#1086;<o:p></o:p></span></h4>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;,
     &#1095;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1080; &#1095;&#1090;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1080; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1077;
     &#1074;&#1089;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1077; &#1072;&#1082;&#1089;&#1077;&#1089;&#1089;&#1091;&#1072;&#1088;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1082;&#1072;&#1088;&#1090;&#1099; &#1080;&#1083;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1080;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;,
     &#1095;&#1090;&#1086; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;. &#1045;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1085;&#1077; &#1090;&#1072;&#1082;, &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;,
     &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077;
     &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1080; &#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1091;. &#1045;&#1089;&#1083;&#1080; &#1086;&#1085; &#1087;&#1086;&#1095;&#1077;&#1088;&#1085;&#1077;&#1083; &#1080;&#1083;&#1080;
     &#1088;&#1072;&#1089;&#1087;&#1083;&#1072;&#1074;&#1083;&#1077;&#1085;, &#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1091;&#1102; &#1087;&#1083;&#1072;&#1090;&#1091;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;,
     &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1088;&#1072;&#1079;&#1098;&#1077;&#1084;&#1099; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1082; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077; &#1080; &#1095;&#1090;&#1086;
     &#1083;&#1102;&#1073;&#1086;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086;
     &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1077; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1077;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;,
     &#1095;&#1090;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072;, &#1054;&#1047;&#1059; &#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1045;&#1089;&#1083;&#1080; &#1085;&#1072;
     &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077; &#1077;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1084;&#1099;&#1095;&#1082;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;,
     &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;.<o:p></o:p></span></li>
</ul>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">3.
&#1045;&#1089;&#1083;&#1080; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1096;&#1072;&#1075;&#1086;&#1074; &#1085;&#1077; &#1089;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; BIOS &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1091;&#1076;&#1072;&#1083;&#1080;&#1074;
&#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1102; &#1089; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 30 &#1084;&#1080;&#1085;&#1091;&#1090;.</p>


<h4 style="text-align: justify;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">4.
&#1055;&#1088;&#1080;&#1084;&#1080;&#1090;&#1077; &#1084;&#1077;&#1088;&#1099;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089;&#1083;&#1099;&#1096;&#1080;&#1090;&#1077; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1099;&#1077; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099;, &#1085;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;<o:p></o:p></span></h4>


<p style="text-align: justify;">&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1077; &#1074;&#1089;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1077; &#1072;&#1082;&#1089;&#1077;&#1089;&#1089;&#1091;&#1072;&#1088;&#1099;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;,
&#1073;&#1077;&#1089;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1080;. &#1055;&#1088;&#1086;&#1089;&#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;, &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1091; &#1080; &#1084;&#1099;&#1096;&#1100;
&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099;. &#1044;&#1077;&#1083;&#1072;&#1103; &#1101;&#1090;&#1086;, &#1074;&#1099; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1099;&#1077;
&#1082;&#1086;&#1076;&#1099;.</p>


<p style="text-align: justify;">&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077;&#1089;&#1100; &#1082; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1091; &#1080;&#1083;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1091;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099; &#1089;&#1083;&#1099;&#1096;&#1080;&#1090;&#1077;.</p>


<h3>&#1057;&#1087;&#1086;&#1089;&#1086;&#1073; 5. &#1054;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074;<br style="">
<!--[if !supportLineBreakNewLine]--><br style="">
<!--[endif]--></h3>


<h3><span style="font-weight: normal;">1. &#1055;&#1086;&#1090;&#1077;&#1088;&#1103;
&#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1084;&#1080;&#1085;&#1091;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1084;&#1087;&#1090;&#1086;&#1084;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074;&#1072;<o:p></o:p></span></h3>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; font-weight: normal;">2. &#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;<o:p></o:p></span></h4>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; font-weight: normal;">3. &#1048;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100;
&#1094;&#1080;&#1088;&#1082;&#1091;&#1083;&#1103;&#1094;&#1080;&#1102; &#1074;&#1086;&#1079;&#1076;&#1091;&#1093;&#1072; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1085;&#1077;&#1075;&#1086;<o:p></o:p></span></h4>


<p>&#1069;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074;&#1072;&#1078;&#1085;&#1086; &#1089; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082;&#1072;&#1084;&#1080;, &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1087;&#1086;&#1088;&#1090;&#1086;&#1074; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;
&#1085;&#1077; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;.</p>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; font-weight: normal;">4. &#1059;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1074;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088;&#1086;&#1074; &#1085;&#1077;
&#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;<o:p></o:p></span></h4>


<p>&#1069;&#1090;&#1086;, &#1086;&#1095;&#1077;&#1074;&#1080;&#1076;&#1085;&#1086;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1090; &#1082; &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074;&#1091; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1099;. &#1042;&#1077;&#1085;&#1090;&#1080;&#1083;&#1103;&#1090;&#1086;&#1088; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;
&#1074;&#1099;&#1075;&#1086;&#1088;&#1072;&#1090;&#1100;.</p>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; font-weight: normal;">5. &#1045;&#1089;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1090;&#1077;&#1084;&#1087;&#1077;&#1088;&#1072;&#1090;&#1091;&#1088;&#1091; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074;
BIOS &#1080;&#1083;&#1080; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;<o:p></o:p></span></h4>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; font-weight: normal;">6. &#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1077; &#1087;&#1099;&#1083;&#1100; &#1074; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;<o:p></o:p></span></h4>


<h3>M&#1077;&#1090;&#1086;&#1076; 6. &#1057;&#1083;&#1091;&#1095;&#1072;&#1081;&#1085;&#1099;&#1077; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;</h3>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; font-weight: normal;">1. &#1047;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1077; Windows Memory Diagnostic, &#1095;&#1090;&#1086;&#1073;&#1099;
&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1054;&#1047;&#1059; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1081;<o:p></o:p></span></h4>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;; font-weight: normal;">2. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;<o:p></o:p></span></h4>


<p>&#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1083;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;.
&#1044;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1086; &#1086;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;
&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099;</p>


<h3>&#1052;&#1077;&#1090;&#1086;&#1076; 7. &#1055;&#1086;&#1080;&#1089;&#1082; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;</h3>


<h4><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">1. &#1055;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1077; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1091;
&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1072;<o:p></o:p></span></h4>


<p>&#1053;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1087;&#1083;&#1086;&#1093;&#1086;&#1075;&#1086; &#1074; &#1087;&#1088;&#1086;&#1089;&#1100;&#1073;&#1077; &#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;</p>


<ul type="disc">
<li class="MsoNormal" style="line-height: normal;"><span style="font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100;
     &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1083;&#1080;</span></li>
</ul>



  

</body></html>