<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</title></head><body>
<div style="text-align: center;">
<a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[&nbsp;<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;
&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1089;&#1073;&#1086;&#1103;</span><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">.</span><small><span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span></small><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;</span>]<br>
</div>




<div style="text-align: center;">

&nbsp;[ <a href="z40v01.html">1
</a>] [ <a href="z40v02.html">2
</a>] [ <a href="z40v03.html">3</a>
]&nbsp;









</div>




<hr>
<div style="text-align: right;"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><br>
<span style="text-decoration: underline;">&#1055;&#1083;&#1072;&#1085;</span><span class="keyword"></span><br>
</div>











<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;"><big><span style="font-weight: bold;">&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</span></big><br>


</div>





&nbsp;
<br>



















<p class="MsoNormal" style="text-align: justify; line-height: normal;"><i><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1041;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1073;&#1077;&#1079;&#1079;&#1072;&#1073;&#1086;&#1090;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1085;&#1072;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1080; &#1085;&#1077; &#1079;&#1072;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;
&#1080; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1074;&#1089;&#1077;. &#1044;&#1072; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#8211; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1095;&#1090;&#1086; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1080;&#1083;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1040; &#1077;&#1097;&#1077; &#1093;&#1091;&#1078;&#1077;, &#1077;&#1089;&#1083;&#1080;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1074;&#1085;&#1077;&#1079;&#1072;&#1087;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;. &#1042; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1077; &#8211; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;
&#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1084;&#1082;&#1091;. &#1042;&#1077;&#1076;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080; &#1088;&#1077;&#1084;&#1086;&#1085;&#1090; &#1085;&#1077; &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1089;&#1103;.</span></i><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1090;&#1095;&#1077;&#1075;&#1086; &#1080; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091;?<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;
&#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1077; &#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1050;&#1072;&#1082; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1080; &#1087;&#1099;&#1083;&#1100; &#1080; &#1085;&#1077;&#1073;&#1083;&#1072;&#1075;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1077;
&#1082;&#1083;&#1080;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1091;&#1093;&#1091;&#1076;&#1096;&#1072;&#1102;&#1090; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1055;&#1050;. &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1074;&#1099;&#1093;&#1086;&#1076;
&#1078;&#1077;&#1083;&#1077;&#1079;&#1072; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1079;&#1074;&#1072;&#1085; &#1086;&#1082;&#1080;&#1089;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1099;&#1083;&#1080; (&#1080;
&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;) &#1085;&#1072; &#1084;&#1080;&#1082;&#1088;&#1086;&#1089;&#1093;&#1077;&#1084;&#1099; &#1080; &#1088;&#1072;&#1079;&#1098;&#1077;&#1084;&#1099;, &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074;.
&#1055;&#1077;&#1088;&#1077;&#1075;&#1088;&#1077;&#1074; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1079;&#1074;&#1072;&#1085; &#1080; &#1087;&#1083;&#1086;&#1093;&#1080;&#1084; &#1086;&#1093;&#1083;&#1072;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1058;&#1072;&#1082;&#1078;&#1077; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1091;&#1078;&#1072;&#1089;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1090;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084;
&#1089;&#1082;&#1072;&#1095;&#1082;&#1072; &#1085;&#1072;&#1087;&#1088;&#1103;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1073;&#1083;&#1086;&#1082;&#1072; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;
&#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1077;&#1088;&#1074;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#8211; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1090;&#1077;&#1074;&#1099;&#1077;
&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1099;, UPS &#1080; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;. &#1053;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077; &#8211; &#1083;&#1091;&#1095;&#1096;&#1077; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1077; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1103;&#1090;&#1100;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1095;&#1077;&#1084; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1103;&#1090;&#1100; &#1077;&#1075;&#1086; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;. &#1042;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1103;&#1090;&#1100; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1055;&#1050; &#1080;
&#1084;&#1086;&#1076;&#1077;&#1084; &#1089; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1077;&#1081; &#1085;&#1072;&#1076;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;. &#1053;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1103;&#1090;&#1100; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1085;&#1072;
&#1086;&#1090;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1072;&#1090;&#1072;&#1088;&#1077;&#1102;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1085;&#1072; &#1090;&#1086;&#1090; &#1078;&#1077; &#1089;&#1090;&#1086;&#1103;&#1082; &#1074;&#1072;&#1096;&#1080; &#1089;&#1086;&#1089;&#1077;&#1076;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1103;&#1090;&#1100;,
&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1093;&#1086;&#1083;&#1086;&#1076;&#1080;&#1083;&#1100;&#1085;&#1080;&#1082;, &#1089;&#1090;&#1080;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1092;&#1086;&#1088;&#1072;&#1090;&#1086;&#1088;. &#1042; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1101;&#1090;&#1072;
«&#1079;&#1077;&#1084;&#1083;&#1103;» &#1091;&#1078;&#1077; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1092;&#1072;&#1079;&#1086;&#1081; &#1089; &#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1086;&#1074;. &#1053;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1079;&#1077;&#1084;&#1083;&#1103;&#1090;&#1100;
&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1074; &#1086;&#1076;&#1085;&#1091; «&#1079;&#1077;&#1084;&#1083;&#1102;» &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;. &#1050;&#1089;&#1090;&#1072;&#1090;&#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077;
&#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1073;&#1099;&#1090;&#1086;&#1074;&#1091;&#1102; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1091; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074; &#1086;&#1076;&#1080;&#1085; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1081; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084;, &#1072;
&#1074;&#1086;&#1090; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;, &#1087;&#1088;&#1080;&#1085;&#1090;&#1077;&#1088; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1081; &#1073;&#1083;&#1086;&#1082; &#1083;&#1091;&#1095;&#1096;&#1077; &#1079;&#1072;&#1087;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1075;&#1086;
&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1086;&#1084;&#1091; &#1092;&#1077;&#1081;&#1077;&#1088;&#1074;&#1077;&#1088;&#1082;&#1091; &#1080;&#1079; &#1084;&#1080;&#1082;&#1088;&#1086;&#1089;&#1093;&#1077;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080;
&#1079;&#1072;&#1082;&#1086;&#1088;&#1072;&#1095;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1079;&#1077;&#1084;&#1083;&#1103;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;.
&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1089;&#1083;&#1077;&#1076;&#1080;&#1090;&#1100; &#1079;&#1072; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1073;&#1077;&#1083;&#1077;&#1081; &#1080; &#1080;&#1093; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;&#1084;.<o:p></o:p></span></p>



  

</body></html>