<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</title></head><body>
<div style="text-align: center;">[ <a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[ <span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><small>&#1055;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;.
&#1040;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1072;&#1103; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1072;&#1103; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;. &#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;.</small><o:p></o:p></span>

<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span>]<br>
&nbsp;[ <a href="z29v01.html">1
</a>] [ <a href="z29v02.html">2
</a>] [ <a href="z29v03.html">3</a>
] [ <a href="z29v04.html">4</a>
]




</div>




<hr>
<div style="text-align: right;"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><br>
<a href="vopr.html">&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;</a></div>










<span class="keyword"></span><br>






<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;"><big><span style="font-weight: bold;">&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</span></big><br>


</div>
&nbsp;
<br>


<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1077; &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1085;&#1072;
&#1076;&#1088;&#1091;&#1075;&#1091;&#1102;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1089;&#1077;&#1084;&#1080; &#1073;&#1077;&#1079; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1074;&#1089;&#1090;&#1072;&#1077;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.
&#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1082;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072; 2 &#1095;&#1072;&#1089;&#1090;&#1080;:</p>


<ol start="1" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1040;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1072;&#1103;
     &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span class="keyword"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1072;&#1103; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;</span></span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">.<o:p></o:p></span></li>
</ol>


<p style="text-align: justify;">&#1042; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1091;&#1102; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077;
&#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084; &#1076;&#1083;&#1103; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;&#1081;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1052;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084;&#1091;&#1102; <span class="keyword">&#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1103;</span>
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1084;&#1099; &#1088;&#1072;&#1079;&#1086;&#1073;&#1088;&#1072;&#1083;&#1080; &#1077;&#1097;&#1077; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1083;&#1077;&#1082;&#1094;&#1080;&#1080;.</p>


<p style="text-align: justify;">&#1042; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;,
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1042; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1080; &#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;
&#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1090;&#1085;&#1077;&#1089;&#1090;&#1080; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;. &#1042;&#1077;&#1076;&#1100; &#1077;&#1089;&#1083;&#1080; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1081;
&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1085;&#1077;&#1090; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1090;&#1086; &#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;. &#1058;&#1072;&#1082; &#1082;&#1072;&#1082; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1087;&#1088;&#1086;&#1084;&#1077;&#1078;&#1091;&#1090;&#1086;&#1095;&#1085;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1081; &#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1081; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1085;&#1077;&#1089;&#1090;&#1080; &#1082;&#1072;&#1082; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102;, &#1090;&#1072;&#1082; &#1080; &#1074;&#1090;&#1086;&#1088;&#1091;&#1102; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1102;.
&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1091;&#1102; &#1078;&#1077; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1077;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080;&#1079; &#1089;&#1077;&#1073;&#1103; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;, &#1080;&#1083;&#1080; &#1078;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1077;, &#1090;&#1080;&#1087;&#1072; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099;.
&#1052;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1074; &#1090;&#1086;&#1081; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1099; &#1074; <span class="keyword">Windows</span> 7 <span class="keyword">Software</span>
<span class="keyword">Logo</span>. &#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; <span class="keyword">&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;</span>
&#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; <span class="keyword">Microsoft</span> https://connect.microsoft.com/site831.</p>


<p style="text-align: justify;">&#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1090;&#1088;&#1080; &#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1099; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1084; &#1076;&#1077;&#1083;&#1086;&#1084;
&#1084;&#1099; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099; <span class="keyword">Windows</span> 7 <span class="keyword">Upgrade</span> Advisor 2.0. &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; <span class="keyword">&#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1072;</span>
&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1090;&#1072; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080; &#1101;&#1090;&#1086; &#1077;&#1077; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1083;&#1102;&#1089;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1077;&#1077;
&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1072; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1076;&#1083;&#1103; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1053;&#1072;
&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; <span class="keyword">MAP</span> 4.0.
&#1069;&#1090;&#1086; <span class="keyword">&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;</span> &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1080;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077;. &#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1078;&#1077; &#1091;&#1087;&#1086;&#1088;
&#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1053;&#1091; &#1080; &#1085;&#1072;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1082; &#1084;&#1099;
&#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1084; &#1090;&#1080;&#1090;&#1072;&#1085;&#1072; &#1089;&#1073;&#1086;&#1088;&#1072; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1086; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#8211; <span class="keyword">ACT</span> 5.6. <span class="keyword">ACT</span> &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1080;&#1079;
&#1089;&#1077;&#1073;&#1103; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077; <span class="keyword">&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;</span> &#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1086;&#1094;&#1077;&#1085;&#1080;&#1074;&#1072;&#1090;&#1100;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; <span class="keyword">&#1087;&#1086;</span>
&#1073;&#1072;&#1079;&#1072;&#1084; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1103; &#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;. &#1058;&#1077;&#1084; &#1089;&#1072;&#1084;&#1099;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1084;&#1072;&#1083;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1089;&#1072;&#1084;&#1086;&#1087;&#1080;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; <span class="keyword">&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;</span> &#8211; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086;. &#1050; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1086;&#1085; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;
&#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1084;.</p>


<p style="text-align: justify;">&#1053;&#1091; &#1080; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094; &#1089;&#1086;&#1073;&#1088;&#1072;&#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1084;&#1099; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1085;&#1077;&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1074;
&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; <span class="keyword">Windows</span> 7. &#1042; &#1101;&#1090;&#1086;&#1084; &#1085;&#1072;&#1084; &#1087;&#1086;&#1084;&#1086;&#1075;&#1091;&#1090;
&#1076;&#1074;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; <span class="keyword">Microsoft</span> &#8211; &#1056;&#1077;&#1078;&#1080;&#1084;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; (<span class="keyword">Compatibility Mode</span>) &#1080; &#1056;&#1077;&#1078;&#1080;&#1084; <span class="keyword">Windows</span> XP (<span class="keyword">Windows</span> XP <span class="keyword">Mode</span>).</p>


<h3 style="text-align: justify;">&#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099; (&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;)</h3>


<p style="text-align: justify;">&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089; &#1085;&#1086;&#1074;&#1086;&#1081;
&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1079;&#1072;&#1085;&#1103;&#1090;&#1080;&#1077; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;
&#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081;
&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099; &#1089; &#1085;&#1086;&#1074;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080;&#1093; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;, &#1101;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074;
&#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; (&#1088;&#1077;&#1078;&#1080;&#1084; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, <span class="keyword">Windows</span>
XP <span class="keyword">Mode</span>) &#1080;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1093;&#1086;&#1090;&#1103; &#1073;&#1099; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103;,
&#1101;&#1082;&#1074;&#1080;&#1074;&#1072;&#1083;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;-&#1079;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1077;&#1089;&#1090;&#1100; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;
&#1085;&#1077;&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1086; &#1101;&#1090;&#1086; &#1091;&#1078;&#1077; &#1082;&#1088;&#1072;&#1081;&#1085;&#1080;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1085;&#1072; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;
&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1085;&#1077; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082;&#1072;&#1103; <span class="keyword">&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;</span> &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.
&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; <span class="keyword">Windows
Vista</span> &#1080; <span class="keyword">Windows</span> 7 &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;. &#1053;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084;
&#1076;&#1077;&#1083;&#1077; &#1101;&#1090;&#1086; &#1085;&#1077; &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1090;&#1072;&#1082;. &#1061;&#1086;&#1090;&#1103; <span class="keyword">Windows</span> 7 &#1080; &#1073;&#1072;&#1079;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103;
&#1085;&#1072; &#1103;&#1076;&#1088;&#1077; &#1089;&#1093;&#1086;&#1078;&#1077;&#1084; &#1089; &#1103;&#1076;&#1088;&#1086;&#1084; <span class="keyword">Windows Vista</span> (&#1074;&#1077;&#1088;&#1089;&#1080;&#1103; 6.0 &#1076;&#1083;&#1103;
Vista &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; 6.1 &#1076;&#1083;&#1103; <span class="keyword">Windows</span> 7) &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099;
&#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1077; &#1085;&#1072; <span class="keyword">Windows</span>
7 &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1086;&#1074;&#1086;&#1081;
&#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1080;&#1083;&#1080; &#1078;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1088;&#1077;&#1078;&#1080;&#1084; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.</p>


<p style="text-align: justify;">&#1044;&#1072;&#1083;&#1077;&#1077; &#1074; &#1101;&#1090;&#1086;&#1081; &#1083;&#1077;&#1082;&#1094;&#1080;&#1080; &#1084;&#1099; &#1088;&#1072;&#1079;&#1073;&#1077;&#1088;&#1077;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1080;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;:</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;">Windows 7 Upgrade Advisor 2.0</li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="" lang="EN-US">Microsoft
     Assessment and Planning Toolkit 4.0<o:p></o:p></span></li>
</ul>
&nbsp;

<br>
</body></html>