<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;</title></head><body>
<div style="text-align: center;">
<a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[ <a href="z37v00.html"><span style="font-size: 11pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1058;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;. &#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</span></a><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp; </span>]<br>
</div>





<div style="text-align: center;">

&nbsp;[ <a href="z37v01.html">1</a>
] [ 2
] [ <a href="z37v03.html">3</a>
]&nbsp;









</div>





<hr>











<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center; font-weight: bold;">
<h2>&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1092;&#1083;&#1077;&#1096;&#1082;&#1080; &#1080;&#1083;&#1080; &#1076;&#1080;&#1089;&#1082;&#1072;</h2>
</div>
&nbsp;&#1048;&#1079;-&#1079;&#1072;  &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1092;&#1072;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1074; Windows 7, &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1085;&#1077; 
&#1091;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103;  &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;.
<p>
&#1042; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1042;&#1080;&#1085;&#1076;&#1086;&#1074;&#1089; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1099;&#1081; &#1076;&#1080;&#1089;&#1082; &#1080;&#1083;&#1080; &#1092;&#1083;&#1077;&#1096;&#1082;&#1091;.</p>
<p>
&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1099;&#1081;  &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100; &#8211; &#1101;&#1090;&#1086; &#1089;&#1098;&#1077;&#1084;&#1085;&#1086;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; (&#1095;&#1072;&#1097;&#1077; CD &#1080;&#1083;&#1080; 
flash-&#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1100;), &#1085;&#1072;  &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1089;&#1082;&#1072;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1095;&#1085;&#1072;&#1103; &#1082;&#1086;&#1087;&#1080;&#1103; 
&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows.</p>
<p>
&#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1081; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1055;&#1050; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; ISO Maker, Live CD, Daemon Tools &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;.</p>
<p>
&#1045;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1089;&#1103; &#1076;&#1080;&#1089;&#1082; &#1089; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1082;&#1086;&#1087;&#1080;&#1077;&#1081; Windows, &#1077;&#1075;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1086;&#1090;&#1082;&#1072;&#1090;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>
<p>
<em>  &#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;! &#1042;&#1077;&#1088;&#1089;&#1080;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows 7 &#1085;&#1072; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1077; &#1080;
 &#1085;&#1072;  &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1084;&#1080;. &#1042; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, 
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;  &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1085;&#1077; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103;.</em></p>
<p>
&#1055;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1098;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; 
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; BIOS &#8211; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; 
&#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100; &#1085;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; Windows 7, &#1072; &#1090;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; 
&#1085;&#1072;&#1082;&#1086;&#1087;&#1080;&#1090;&#1077;&#1083;&#1077;:</p>
<ul>
<li>&#1054;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; BIOS, &#1085;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1080; F8 &#1080;&#1083;&#1080; F12 &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1055;&#1050;;</li><li>&#1055;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074;&#1086; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; Boot;</li><li>&#1042;
 &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1086;&#1082;&#1085;&#1077; &#1085;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099; «Boot Priority»  &#8212; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1085;&#1080;&#1093; 
&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1055;&#1050;.  &#1053;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; 
&#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1090;&#1080;&#1087; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;. &#1042; &#1085;&#1072;&#1096;&#1077;&#1084;  &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, 
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1092;&#1083;&#1077;&#1096;&#1082;&#1080;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081;  &#1075;&#1088;&#1072;&#1092;&#1077; «Boot
 Priority» &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; «USB Storage». &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;&#1077; &#1089; &#1076;&#1080;&#1089;&#1082;&#1086;&#1084;, &#1074;&#1099;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077;
 &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090; «Hard Drive»;</li>
</ul>
<div style="text-align: center;"><img style="width: 600px; height: 380px;" alt="" src="37_09.jpg"><br>
</div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 9 &#8211; &#1074;&#1099;&#1073;&#1086;&#1088; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1072; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1089;&#1098;&#1077;&#1084;&#1085;&#1099;&#1093; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; BIOS</p>
<ul>
<li>&#1058;&#1077;&#1087;&#1077;&#1088;&#1100;,
 &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1074;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1086;&#1082;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows 
&#1053;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; «&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;» &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;;</li>
</ul>
<div style="text-align: center;"><img style="width: 523px; height: 316px;" alt="" src="37_10.jpg"><br>
</div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 10 &#8211; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;</p>
<ul>
<li>&#1055;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1077;&#1097;&#1077; &#1088;&#1072;&#1079;, &#1082;&#1072;&#1082; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1085;&#1072; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077; &#1085;&#1080;&#1078;&#1077;:</li>
</ul>
<div style="text-align: center;"><img style="width: 529px; height: 321px;" alt="" src="37_11.jpg"><br>
</div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 11 &#8211; &#1074;&#1099;&#1073;&#1086;&#1088; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;</p>
<ul>
<li>&#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; «&#1044;&#1072;&#1083;&#1077;&#1077;» &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088; &#1090;&#1086;&#1095;&#1082;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;.</li>
</ul>
<div style="text-align: center;"><img style="width: 529px; height: 321px;" alt="" src="37_12.jpg"><br>
</div>
<div style="text-align: center;">&#1056;&#1080;&#1089;. 12 &#8211; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1081; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099;<br>
</div>
<br>
<br>
<br>

  

</body></html>