<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099; AVZ</title></head><body>
<div style="text-align: center;">
<a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[ <a href="z37v00.html"><span style="font-size: 11pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1058;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;. &#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</span></a><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp; </span>]<br>
</div>






<div style="text-align: center;">

&nbsp;[ <a href="z37v01.html">1</a>
] [ <a href="z37v02.html">2</a>
] [ 3
]&nbsp;









</div>






<hr>











<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center; font-weight: bold;">
<h2>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099; AVZ</h2>

</div>
<p>
AVZ  &#8211; &#1101;&#1090;&#1086; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; 
&#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1077;  &#1089;&#1082;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, 
&#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093;  &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1080; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; Windows.</p>
<p>
&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1080; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;. &#1055;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1083;&#1102;&#1073;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1103;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080;.</p>
<p>
&#1063;&#1090;&#1086;&#1073;&#1099;  &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; Windows &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;, &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; 
&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100;  &#1074;&#1082;&#1083;&#1072;&#1076;&#1091; «&#1060;&#1072;&#1081;&#1083;» &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1097;&#1105;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077; &#1087;&#1086; &#1087;&#1091;&#1085;&#1082;&#1090;&#1091; 
«&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;  &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;».</p>
<div style="text-align: center;"><img style="width: 571px; height: 281px;" alt="" src="37_.13.png"></div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;.13 &#8211; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1084;&#1077;&#1085;&#1102; &#1074; AVZ</p>
<p>
&#1042; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1086;&#1082;&#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1090;&#1100;&#1090;&#1077; &#1075;&#1072;&#1083;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1074;&#1089;&#1077; &#1086;&#1087;&#1094;&#1080;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;. &#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; «&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;».</p>
<p>
&#1057;&#1087;&#1080;&#1089;&#1086;&#1082; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1086;&#1073;&#1098;&#1077;&#1084;&#1085;&#1099;&#1081;. &#1056;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090;&#1099;.</p>
<p>
&#1048;&#1093; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090; &#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1077;&#1089;&#1087;&#1077;&#1088;&#1077;&#1073;&#1086;&#1081;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; Windows 7 &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;.</p>
<p>
&#1054;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077;  &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1089;&#1077;&#1090;&#1080;, &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1080; 
&#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#8211;  &#1101;&#1090;&#1086; &#1083;&#1091;&#1095;&#1096;&#1080;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081;
 &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>
<div style="text-align: center;"><img style="width: 565px; height: 433px;" alt="" src="37_14.png"></div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;.14 &#8211; &#1074;&#1099;&#1073;&#1086;&#1088; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074; AVZ</p>
<h2>&#1042;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; 0*000000</h2>
<p>
&#1048;&#1085;&#1086;&#1075;&#1076;&#1072;, &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; &#1086;&#1096;&#1080;&#1073;&#1082;&#1072; &#1089; &#1082;&#1086;&#1076;&#1086;&#1084; 0*000000.</p>
<p>
&#1045;&#1105; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1094;&#1080;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080;, &#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1091;, 0*c0000034 &#1080;&#1083;&#1080; 0*0000007b.</p>
<div style="text-align: center;"><img style="width: 730px; height: 306px;" alt="" src="37_15.jpg"></div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;.15 &#8211; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;</p>
<p>
&#1042;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077;  &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1082;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1085;&#1077; 
&#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100;  &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1077; &#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1089; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103;.</p>
<p>
&#1058;&#1072;&#1082;  &#1082;&#1072;&#1082; &#1086;&#1096;&#1080;&#1073;&#1082;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; &#1091;&#1078;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1089;&#1088;&#1072;&#1079;&#1091; &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1105;  
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1105; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#8211; &#1101;&#1090;&#1086; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1089;  
&#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080;.</p>
<p>
&#1057;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1078;&#1080;&#1084;  &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; 
&#1076;&#1080;&#1089;&#1082;&#1072; &#1073;&#1099;&#1083; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085; &#1080;&#1079; IDE &#1085;&#1072; AHCI, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077;  &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1085;&#1077; 
&#1087;&#1086;&#1076;&#1086;&#1096;&#1083;&#1080; &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1054;&#1057;.</p>
<p>
&#1056;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086;, &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1074; AHCI &#1095;&#1077;&#1088;&#1077;&#1079; BIOS:</p>
<ul>
<li>&#1042;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1084;&#1077;&#1085;&#1102; BIOS;</li><li>&#1047;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074;&#1086; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; CMOS &#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1072; SATA, &#1082;&#1072;&#1082; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1085;&#1072; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077; &#1085;&#1080;&#1078;&#1077;;</li><li>&#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; Enter &#1080; &#1074;&#1086; &#1074;&#1089;&#1087;&#1083;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1084; &#1086;&#1082;&#1085;&#1077; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088; IDE;</li><li>&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;, &#1074;&#1099;&#1081;&#1076;&#1080;&#1090;&#1077; &#1080;&#1079; &#1041;&#1048;&#1054;&#1057;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;.</li>
</ul>
<div style="text-align: center;"><img style="width: 730px; height: 532px;" alt="" src="37_16.jpg"><br>
</div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;.16 &#8211; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1078;&#1080;&#1084;&#1086;&#1074; SATA &#1074; &#1041;&#1048;&#1054;&#1057;&#1077;</p>
<p>
&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1090; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1073;&#1077;&#1079; &#1089;&#1073;&#1086;&#1077;&#1074;.</p>
<br>

  

</body></html>