<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1050;&#1072;&#1082; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</title></head><body>
<div style="text-align: center;">
<a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[ <a href="z37v00.html"><span style="font-size: 11pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1058;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;. &#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</span></a><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp; </span>]<br>
</div>




<div style="text-align: center;">

&nbsp;[ 1
] [ <a href="z37v02.html">2
</a>] [ <a href="z37v03.html">3</a>
]&nbsp;









</div>




<hr>











<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center; font-weight: bold;"><big>&#1050;&#1072;&#1082; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows 7. &#1042;&#1089;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099;


</big></div>





&nbsp;
<br>
<p>
&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084;, &#1082;&#1072;&#1082; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows 7.</p>
<p>
&#1042;&#1086; &#1074;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1086;&#1083;&#1086;&#1074;&#1080;&#1085;&#1077; 2017 &#1075;&#1086;&#1076;&#1072; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1052;&#1072;&#1081;&#1082;&#1088;&#1086;&#1089;&#1086;&#1092;&#1090; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1089;&#1077;&#1076;&#1100;&#1084;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; Windows.</p>
<p>
&#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1076;&#1083;&#1103; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1080; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;.</p>
<div style="text-align: center;"><img style="width: 305px; height: 171px;" alt="" src="37_01.jpg"></div>
<p>
&#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1054;&#1057; &#1074;&#1099;&#1093;&#1086;&#1076;&#1103;&#1090; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; 
&#1088;&#1077;&#1078;&#1077;, &#1072;  &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 
&#1074;&#1072;&#1078;&#1085;&#1099;&#1093;  &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;.</p>
<p>
&#1042;&#1077;&#1089;&#1100; &#1091;&#1087;&#1086;&#1088; &#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1094;&#1080;&#1103; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1085;&#1072; &#1091;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; Windows 10. 
&#1053;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1102; &#1073;&#1072;&#1075;&#1086;&#1074; &#1080; 
&#1079;&#1072;&#1074;&#1080;&#1089;&#1072;&#1085;&#1080;&#1081;.</p>
<p>
&#1063;&#1072;&#1089;&#1090;&#1086;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1090;&#1072;&#1082;&#1078;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1054;&#1057;.</p>
<p>
&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; «&#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1093;» &#1080;&#1075;&#1088;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1080; &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072; &#8211; &#1101;&#1090;&#1086; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1099; &#1087;&#1086;&#1083;&#1086;&#1084;&#1082;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>
<p>
&#1045;&#1089;&#1083;&#1080;  &#1074;&#1099; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1089; &#1088;&#1077;&#1079;&#1082;&#1080;&#1084; &#1091;&#1093;&#1091;&#1076;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; 
&#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080;  &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099;, &#1074;&#1089;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; &#1055;&#1050; &#1073;&#1091;&#1076;&#1091;&#1090; 
&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099;.</p>
<p>
&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1090;&#1088;&#1080; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;:</p>
<ul>
<li>&#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1085;&#1080;&#1082;&#1072;;</li><li>&#1057; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1093; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; (BIOS, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1086;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077;);</li><li>&#1063;&#1077;&#1088;&#1077;&#1079; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;.</li>
</ul>
<h2>&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1072;&#1103; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1072; «&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;»</h2>
<p>
&#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1082;&#1086;&#1087;&#1080;&#1103; &#1054;&#1057; Windows 7  &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1090;&#1086;&#1095;&#1082;&#1080; 
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#8211; &#1101;&#1090;&#1086; &#1072;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;  &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1081; 
&#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; &#1055;&#1050;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;  &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; 
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</p>
<p>
&#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1090;&#1072;&#1082;&#1072;&#1103; &#1090;&#1086;&#1095;&#1082;&#1072; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1078;&#1105;&#1089;&#1090;&#1082;&#1086;&#1084; &#1076;&#1080;&#1089;&#1082;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;. 
&#1063;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1081; 
&#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1086;&#1081; &#1042;&#1080;&#1085;&#1076;&#1086;&#1091;&#1089;.</p>
<p>
&#1069;&#1090;&#1086;&#1090;  &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1099;&#1084; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1084; &#1080; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, 
&#1077;&#1089;&#1083;&#1080;  &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1085;&#1077; 
&#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1072;  &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1072;&#1088;&#1093;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1087;&#1080;&#1081; &#1054;&#1057;.</p>
<p>
<strong>&#1057;&#1083;&#1077;&#1076;&#1091;&#1081;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;:</strong></p>
<p>
1. &#1047;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1050; &#1080; &#1074; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1074;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; «&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;»;</p>
<p>
2. &#1042;&#1086; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1086;&#1076;&#1085;&#1086;&#1080;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; &#1080; &#1076;&#1086;&#1078;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100; &#1077;&#1075;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;;</p>
<div style="text-align: center;"><img style="width: 578px; height: 464px;" alt="" src="37_02.jpg"></div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 2 &#8211; &#1086;&#1082;&#1085;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1081; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099;</p>
<p>
3. &#1053;&#1072;&#1078;&#1072;&#1074; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; «&#1044;&#1072;&#1083;&#1077;&#1077;»,  &#1074;&#1099; &#1076;&#1072;&#1077;&#1090;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1074;&#1072;&#1096;&#1080;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; 
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;. &#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077;  &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077; &#1092;&#1072;&#1081;&#1083;&#1099; &#1080; 
&#1087;&#1072;&#1087;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080;  &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1099; &#1076;&#1086; &#1076;&#1072;&#1090;&#1099; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074;&#1072;&#1084;&#1080; &#1090;&#1086;&#1095;&#1082;&#1080; 
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;. &#1048;&#1079;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103;  &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080; &#1080;
 &#1078;&#1077;&#1089;&#1090;&#1082;&#1086;&#1075;&#1086; &#1076;&#1080;&#1089;&#1082;&#1072;.  &#1058;&#1072;&#1082;&#1078;&#1077;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1055;&#1054;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; 
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;  &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1059;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; 
&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085; &#1082;  &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;;</p>
<p>
4. &#1042;&#1099;&#1073;&#1080;&#1088;&#1072;&#1103; &#1090;&#1086;&#1095;&#1082;&#1091; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1081;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072;  &#1076;&#1072;&#1090;&#1091; &#1077;&#1105; 
&#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;. &#1044;&#1072;&#1090;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;&#1084;&#1091; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1091;,  &#1082;&#1086;&#1075;&#1076;&#1072; 
Windows 7 &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1074; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;, &#1073;&#1077;&#1079; &#1089;&#1073;&#1086;&#1077;&#1074;;</p>
<p>
5. &#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1075;&#1072;&#1083;&#1086;&#1095;&#1082;&#1091; «&#1055;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1090;&#1086;&#1095;&#1082;&#1080;»,  &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1074;&#1089;&#1077; 
&#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1086;&#1082;&#1085;&#1072;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089; &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;  &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1086;&#1090;&#1082;&#1072;&#1090;&#1072;, &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1091;&#1102; &#1090;&#1086;&#1095;&#1082;&#1091; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072;  &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; 
«&#1047;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;»;</p>
<p>
6. &#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086; &#1082;&#1072;&#1082; &#1074;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1083;&#1080;&#1089;&#1100; &#1089; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1085;&#1086;&#1081; &#1082;&#1086;&#1087;&#1080;&#1080;, &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; «&#1044;&#1072;&#1083;&#1077;&#1077;»;</p>
<div style="text-align: center;"><img style="width: 578px; height: 464px;" alt="" src="37_03.jpg"></div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 3 &#8211; &#1074;&#1099;&#1073;&#1086;&#1088; &#1090;&#1086;&#1095;&#1082;&#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;</p>
<p>
7.  &#1042; &#1085;&#1086;&#1074;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088;. &#1053;&#1077; &#1079;&#1072;&#1073;&#1091;&#1076;&#1100;&#1090;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; 
 &#1090;&#1086;&#1095;&#1082;&#1080; &#1080; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1086;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; (&#1076;&#1083;&#1103;  
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1054;&#1057; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1075;&#1088;&#1072;&#1092;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1081;  
&#1076;&#1080;&#1089;&#1082; &#1057;);</p>
<p>
&#1044;&#1072;&#1083;&#1077;&#1077; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1072; &#1085;&#1072;&#1095;&#1085;&#1077;&#1090; &#1089;&#1074;&#1086;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;. &#1069;&#1090;&#1086; &#1079;&#1072;&#1081;&#1084;&#1077;&#1090; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 30  &#1084;&#1080;&#1085;&#1091;&#1090;. &#1055;&#1086;&#1089;&#1083;&#1077; 
&#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074;&#1089;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1099;, &#1072;  &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; 
&#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1074; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;.</p>
<h2>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;</h2>
<p>
&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1099;&#1093; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; Windows 7, &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;.</p>
<p>
&#1044;&#1083;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1086;&#1081; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1082;&#1080; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1074; 
&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;. &#1057; &#1077;&#1075;&#1086; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; Windows &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1076;&#1083;&#1103; 
&#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1082;.</p>
<p>
&#1042;  &#1101;&#1090;&#1086;&#1084; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1077; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1080;  
&#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;. &#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1093; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#1080; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;,  
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>
<p>
&#1058;&#1072;&#1082;&#1086;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074;  &#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1080;&#1079;-&#1079;&#1072; 
&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1077;&#1081;  &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1080;&#1083;&#1080; 
&#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;.</p>
<p>
&#1042;  &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1080; &#1074;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077;  
&#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080;&#1083;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1086;&#1090;&#1082;&#1072;&#1090; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1086; 
 &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1084; &#1087;&#1091;&#1085;&#1082;&#1090;&#1077; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;.</p>
<p>
&#1057;&#1083;&#1077;&#1076;&#1091;&#1081;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;:</p>
<ul>
<li>&#1042;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077; &#1055;&#1050;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1103; &#1077;&#1097;&#1077; &#1088;&#1072;&#1079;;</li><li>&#1054;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1084;&#1077;&#1085;&#1102; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;, &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; F8, F12 &#1080;&#1083;&#1080; Escape, &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1055;&#1050;;</li><li>&#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1054;&#1057; Windows 7;</li>
</ul>
<div style="text-align: center;"><img style="width: 550px; height: 305px;" alt="" src="37_04.jpg"><br>
</div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 4 &#8211; &#1086;&#1082;&#1085;&#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</p>
<ul>
<li>&#1042;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; «&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;» &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096; &#1074;&#1074;&#1077;&#1088;&#1093;-&#1074;&#1085;&#1080;&#1079;, &#1082;&#1072;&#1082; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1085;&#1072; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077; &#1074;&#1099;&#1096;&#1077;;</li><li>&#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; Enter &#1076;&#1083;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.</li>
</ul>
<p>
&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1055;&#1050; &#1074;&#1099; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090;&#1077; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1089;&#1090;&#1086;&#1083; Windows 7, &#1075;&#1076;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1086;&#1095;&#1082;&#1091; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;.</p>
<p>
  &#1055;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;! &#1042; &#1101;&#1090;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1085;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;  
&#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1100;&#1102;. &#1045;&#1089;&#1083;&#1080; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074;&#1072;&#1084;  
&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;, &#1074; &#1086;&#1082;&#1085;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;  
&#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1081;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; «&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1089; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081; &#1089;&#1077;&#1090;&#1077;&#1074;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;».</p>
<h2>&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1082;</h2>
<p>
&#1057;  &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1086;&#1087;&#1094;&#1080;&#1102; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;  
&#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1082;. &#1054;&#1085;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1073;&#1088;&#1086;&#1089; &#1074;&#1089;&#1077;&#1093; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082; &#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;  
&#1088;&#1077;&#1078;&#1080;&#1084;&#1077;.</p>
<p>
&#1058;&#1072;&#1082;&#1078;&#1077;, &#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1077;&#1089;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1102;&#1102; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1102; Windows 7.</p>
<p>
&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1101;&#1090;&#1086;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;, &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1089;&#1090;&#1086;&#1083; &#1054;&#1057; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1081; &#1082;&#1086;&#1087;&#1080;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.</p>
<p>
<strong>&#1057;&#1083;&#1077;&#1076;&#1091;&#1081;&#1090;&#1077; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;:</strong></p>
<ul>
<li>&#1053;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1077; &#1084;&#1077;&#1085;&#1102; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; F8;</li><li>&#1042;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; «&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1103;&#1103; &#1091;&#1076;&#1072;&#1095;&#1085;&#1072;&#1103; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;» &#1080; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; Windows 7;</li><li>&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1081; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1077;&#1088;&#1085;&#1080;&#1090;&#1077;&#1089;&#1100; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1077; &#1084;&#1077;&#1085;&#1102; &#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; «&#1059;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1082;»;</li><li>&#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103;
  &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1091; &#1076;&#1083;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;. 
 &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;, Windows 7 &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1091;&#1078;&#1077; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1080;&#1076;&#1077;.</li>
</ul>
<div style="text-align: center;"><img style="width: 451px; height: 249px;" alt="" src="37_05.jpg"><br>
</div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 5 &#8212; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1086;&#1082; &#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; Windows 7</p>
<h2>&#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091;</h2>
<p>
&#1069;&#1090;&#1086;&#1090;  &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1087;&#1086;&#1076;&#1086;&#1081;&#1076;&#1077;&#1090; &#1074; &#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1085;&#1077;&#1090; &#1085;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081;  
&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1105;&#1085;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1074;&#1072;&#1084; &#1091;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; Windows 7.</p>
<p>
&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;  &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1055;&#1050; &#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1089; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1081; 
&#1089;&#1090;&#1088;&#1086;&#1095;&#1082;&#1080;. &#1069;&#1090;&#1086;  &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1074;&#1072;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1086;&#1082;&#1085;&#1086; CMD &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1084;&#1080; 
&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084;&#1080;.</p>
<div style="text-align: center;"><img style="width: 550px; height: 305px;" alt="" src="37_06.jpg"></div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 6 &#8211; &#1074;&#1099;&#1073;&#1086;&#1088; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1054;&#1057;</p>
<p>
&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; Windows 7, &#1086;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1086;&#1082;&#1085;&#1086; «&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;» &#1080; &#1074;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; &#1074; &#1087;&#1086;&#1083;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1085;&#1080;&#1078;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;. &#1054;&#1085;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091;.</p>
<div style="text-align: center;"><img style="width: 400px; height: 200px;" alt="" src="37_07.jpg"><br>
</div>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 7 &#8211; &#1086;&#1082;&#1085;&#1086; «&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;» &#1074; Windows 7</p>
<p>
&#1042; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1086;&#1082;&#1085;&#1077; &#1085;&#1072;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1081;&#1090;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1077; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077;
 &#1042;&#1074;&#1086;&#1076;. &#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1084;&#1080;&#1085;&#1091;&#1090; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1084; 
&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1055;&#1050;.</p>
<p>
&#1055;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1081;&#1090;&#1080; &#1080;&#1079; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;.</p>
<div style="text-align: center;"><img style="width: 623px; height: 265px;" alt="" src="37_08.png"></div>
<p><a href="https://4.404content.com/1/DA/71/1684072466785764811/fullsize.png" rel="nofollow" target="_blank"><div class="img-aligner"><div class="img-holder is-centered is-loaded"><div class="b-img-share" tabindex="0"><figure class="b-social b-social--hoverable"><span data-sn="fb" class="b-social__btn b-social__btn--facebook"></span><span data-sn="ok" class="b-social__btn b-social__btn--odnoklassniki"></span><span data-sn="vk" class="b-social__btn b-social__btn--vkontakte"></span><span data-sn="tw" class="b-social__btn b-social__btn--twitter"></span><span data-sn="lt" class="b-social__btn b-social__btn--letter"></span></figure></div></div></div></a></p>
<p style="text-align: center;">
&#1056;&#1080;&#1089;. 8 &#8211; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; Command Line</p>
<br>
<br>
</body></html>