<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1072;</title></head><body>
<p align="center">[ <a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 12207.
&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;<br>
 &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;
&#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084;</span> [ <a href="z06v01.html">1
</a>] [ <a href="z06v02.html">2
</a>] [ <a href="z06v03.html">3</a><a href="file:///F:/%D0%A3%D1%87%D0%B5%D0%B1%D0%BD%D0%B0%D1%8F%20%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0/public_html/uch/AAS/zan/z03/z03v003.html">
</a>] [ <a href="file:///F:/%D0%A3%D1%87%D0%B5%D0%B1%D0%BD%D0%B0%D1%8F%20%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0/public_html/uch/AAS/zan/z03/z03v003.html"><a href="z06v04.html">4</a>
</a>]


</p>
<hr>

<hr><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><br>


<div style="text-align: center;">
<p class="MsoNormal"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span></p></div>
&#1057;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1048;&#1058; &#1077;&#1089;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;  &#1086;&#1089;&#1085;&#1086;&#1074;&#1086;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1082; <span class="keyword">ISO</span>, &#1089;&#1099;&#1075;&#1088;&#1072;&#1074;&#1096;&#1080;&#1093; &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100; &#1074; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; <span class="keyword">&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1072;</span> &#1082; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1048;&#1058;.
<p xmlns:edi="http://www.intuit.ru/2010/edi" id="id_2">&#1044;&#1072;&#1083;&#1077;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1099; &#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074; <span class="keyword">ISO</span>, &#1090;. &#1077;. &#1043;&#1054;&#1057;&#1058;&#1099;, &#1074; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; "&#1056; &#1048;&#1057;&#1054;". &#1054;&#1085;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; <span class="keyword">&#1072;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1095;&#1085;&#1099;&#1077;</span> &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1099; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074; <span class="keyword">ISO</span> &#1085;&#1072; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;. &#1042; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1048;&#1058; &#1101;&#1090;&#1086; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 12207-99 "<span class="keyword">&#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1072;</span> &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;" &#1080; &#1090;&#1077;&#1089;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1085;&#1080;&#1084; &#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 16326-2002, &#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 15271-2002 &#1080; &#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 14764-2002.</p>
<p xmlns:edi="http://www.intuit.ru/2010/edi" id="id_3">&#1055;&#1086;&#1103;&#1074;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103;
 &#1074; &#1082;&#1086;&#1085;&#1094;&#1077; 1990-&#1093; - &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; 2000-&#1093; &#1075;&#1086;&#1076;&#1086;&#1074;, &#1101;&#1090;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1099; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1102;&#1090; 
&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1080;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1082; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1048;&#1058; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1080;&#1085;&#1086;&#1081; &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; 
&#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100;, &#1095;&#1077;&#1084; &#1043;&#1054;&#1057;&#1058; 34. &#1069;&#1090;&#1086; &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; <span class="keyword">&#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;</span> &#1074; &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;, &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1084; &#1074;&#1079;&#1075;&#1083;&#1103;&#1076;&#1077; &#1085;&#1072; <span class="keyword">&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;</span>, &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;&#1084; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1077; &#1082; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; <span class="keyword">&#1087;&#1086;</span> &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;. &#1054;&#1076;&#1085;&#1086; &#1080;&#1079; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090; &#1079;&#1076;&#1077;&#1089;&#1100; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1043;&#1054;&#1057;&#1058; &#1056; &#1048;&#1057;&#1054;/&#1052;&#1069;&#1050; 12207 "<span class="keyword">&#1055;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1072;</span>
 &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;" (&#1043;&#1054;&#1057;&#1058; 12207, 1999) - &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1072;&#1084;&#1099;&#1093; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1080; 
&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1085;&#1086;-&#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1086;&#1074; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; 
&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1048;&#1058;. &#1057;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1093; &#1080; 
&#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1082;&#1072;&#1093;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1048;&#1058;.</p>
<p xmlns:edi="http://www.intuit.ru/2010/edi" id="id_4">&#1054;&#1073;&#1083;&#1072;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1077;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1080;&#1079; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1079;&#1082;&#1072;: &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1093;&#1086;&#1076;&#1077; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; <span class="keyword">&#1094;&#1080;&#1082;&#1083;&#1072;</span> &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; (&#1088;&#1077;&#1095;&#1100; &#1085;&#1077; &#1080;&#1076;&#1077;&#1090; &#1086; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1084; &#1094;&#1080;&#1082;&#1083;&#1077; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080;, <span class="keyword">&#1089;&#1077;&#1090;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span> &#1080; &#1090;. &#1087;.). &#1069;&#1090;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074;&#1086; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. <span class="keyword">&#1052;&#1086;&#1076;&#1077;&#1083;&#1100; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1072;</span> &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1082;&#1072;&#1082; "&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1097;&#1091;&#1102; &#1080;&#1079; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, <span class="keyword">&#1088;&#1072;&#1073;&#1086;&#1090;</span>
 &#1080; &#1079;&#1072;&#1076;&#1072;&#1095;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074; &#1089;&#1077;&#1073;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091;, &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1102; &#1080; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;  
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;, &#1086;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1086;&#1090; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; 
&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1082; &#1085;&#1077;&#1081; &#1076;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1077;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;".</p>

  

</body></html>