<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</title></head><body>
<p align="center">[ <a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;
&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;. &#1056;&#1077;&#1075;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1099; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span>] [ <a href="z11v01.html">1
</a>] [ <a href="z11v02.html">2
</a>] [ <a href="z11v03.html">3</a>
] [ <a href="z11v04.html">4</a>
]</p>



<hr><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><br>



<span class="keyword"></span><br>
<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;"><big><span style="font-weight: bold;">&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</span></big><br>


</div>
<p class="MsoNormal" style="margin-left: 0.55pt; text-align: justify; text-indent: 35.45pt; line-height: 150%;"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1072;&#1078;&#1085;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093;
&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093; (&#1048;&#1057;) &#1080;&#1084;&#1077;&#1077;&#1090; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.
&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; (&#1048;&#1058;) &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1091; &#1048;&#1057; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1086;&#1074;&#1099;&#1077;
&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080;. &#1055;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1077; &#1080; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;
(&#1055;&#1054;), &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1086;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081; &#1082; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1088;&#1072;&#1089;&#1090;&#1091;&#1090;.
&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1084; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;, &#1085;&#1077;&#1076;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;
&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1090;&#1072;&#1082;&#1080;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077;
&#1086;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1081; &#1048;&#1057; &#1085;&#1072; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;.<o:p></o:p></span></p>


<p class="MsoNormal" style="margin-left: 0.55pt; text-align: justify; text-indent: 35.45pt; line-height: 150%;"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1048;&#1057; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1086;
&#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1102; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1080; &#1085;&#1077;&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077;. &#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1076;
&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1095;&#1072;&#1089;&#1090;&#1080;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1073;&#1077;&#1079; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1077;&#1075;&#1086; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; (&#1054;&#1057;) &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1084;&#1080;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;
&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1073;&#1077;&#1079; &#1077;&#1077; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1079;&#1072;&#1084;&#1077;&#1085;&#1099;. &#1047;&#1072;&#1084;&#1077;&#1085;&#1072; &#1078;&#1077;
&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086; &#1084;&#1077;&#1088;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1094;&#1080;&#1082;&#1083;&#1072; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1081;
&#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1054;&#1057;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072; &#1085;&#1077;&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080;
&#1085;&#1077;&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1089;&#1073;&#1086;&#1088;&#1077; &#8211;
&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1090;&#1086; &#1095;&#1072;&#1089;&#1090;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1099; &#1085;&#1077;
&#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1076;&#1072; &#1080; &#1085;&#1077;&#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;. &#1045;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;: UTP-&#1082;&#1072;&#1073;&#1077;&#1083;&#1100;, &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1103;
&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1089;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1089;&#1099;&#1093;&#1072;&#1077;&#1090;.<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 0.55pt; text-align: justify; text-indent: 35.45pt; line-height: 150%;"><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082;&#1086; &#1074;&#1089;&#1077;&#1081; &#1048;&#1057; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;
&#1084;&#1086;&#1078;&#1077;&#1090; &#1103;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;, &#1074;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1075;&#1086; &#1074; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1048;&#1057;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;,
&#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1085;&#1077;&#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1085;&#1072; &#1085;&#1086;&#1074;&#1099;&#1081; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081;),
&#1074;&#1087;&#1086;&#1083;&#1085;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1048;&#1057;. &#1069;&#1090;&#1086;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1080;&#1083;&#1083;&#1102;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1077;&#1090; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;
&#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1103; &#1086; &#1085;&#1077;&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;.<o:p></o:p></span></p>


<br>
 
  

</body></html>