<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1052;&#1077;&#1090;&#1086;&#1076;&#1099; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</title></head><body>
<div style="text-align: center;">[ <a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[<span style="font-size: 14pt; line-height: 115%; font-family: TimesNewRomanPSMT;"> <a href="z14v00.html">&#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1055;&#1054;. &#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1055;&#1054;.</a></span><a href="file:///D:/%D1%81%D0%B5%D1%80%D0%B2%D0%B5%D1%80/public_html/uch/mdk0301/zan/z14/z14v00.html"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span></a><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span>] [ <a href="z14v01.html">1</a>
] [ <a href="z14v02.html">2</a>
] [ 3
]




</div>




<hr><br>


<h3 style="text-align: center;">&#1052;&#1077;&#1090;&#1086;&#1076;&#1099; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</h3>


&nbsp;
<p style="text-align: justify;">

</p>


<p style="text-align: justify;">

</p>

<p style="text-align: justify;">

</p>
<p style="text-align: justify;">&#1050;&#1072;&#1082; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;? &#1050;&#1072;&#1082; &#1090;&#1086;&#1095;&#1085;&#1086;
&#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; <span class="keyword">&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;</span> &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1080;&#1084;&#1077;&#1085;&#1085;&#1086; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086;, &#1080;
&#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086;? &#1050;&#1072;&#1082; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1072;, &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1080;&#1084;&#1072;, &#1091;&#1076;&#1086;&#1073;&#1085;&#1072;
&#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;? &#1054;&#1090;&#1074;&#1077;&#1090;&#1099; &#1085;&#1072; &#1101;&#1090;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;
&#1074;&#1077;&#1088;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1072;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080;.</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1077;&#1088;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;
     &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1055;&#1054; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1086; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1082;
     &#1085;&#1077;&#1084;&#1091;, &#1080;&#1083;&#1080; &#1095;&#1090;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1075;&#1086; &#1101;&#1090;&#1072;&#1087;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090;
     &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1089;&#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1101;&#1090;&#1072;&#1087;&#1072;&#1093;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1072;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1103;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> &#8212; &#1101;&#1090;&#1086;
     &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1089;&#1072;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1077;&#1085;, &#1090;.&#1077;. &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085;
     &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084; &#1080; &#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;,
     &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;.<o:p></o:p></span></li>
</ul>


<p style="text-align: justify;">&#1069;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1077;&#1088;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080; &#1074;&#1072;&#1083;&#1080;&#1076;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1082; &#1080;
&#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1080; <span class="keyword">&#1055;&#1054;</span> &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;, &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090;
&#1087;&#1086;&#1083;&#1085;&#1086;&#1090;&#1099; &#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; &#1092;&#1086;&#1088;&#1084;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1091;.</p>


<p style="text-align: justify;">&#1054;&#1089;&#1085;&#1086;&#1074;&#1086;&#1081; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;
&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1077;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;. <b>&#1052;&#1077;&#1090;&#1086;&#1076;&#1099; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</b><span style="">&nbsp; </span>&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077;
&#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1080; &#1080;&#1093; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080;. &#1052;&#1099; &#1073;&#1091;&#1076;&#1077;&#1084;
&#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1082;&#1091;&#1088;&#1089;&#1072;.</p>


<p style="text-align: justify;"><span class="keyword">&#1052;&#1077;&#1090;&#1086;&#1076;&#1099; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</span>
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1091;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; <span class="keyword">&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;
&#1055;&#1054;</span> &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1099;. &#1057;&#1072;&#1084;&#1080; <span class="keyword">&#1087;&#1086;</span> &#1089;&#1077;&#1073;&#1077; &#1086;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090;
&#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102;, &#1086;&#1085;&#1080; &#1083;&#1080;&#1096;&#1100; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1074;
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1090;&#1077;&#1083;&#1086;&#1089;&#1100;, &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1081;&#1090;&#1080; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;, &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1099; &#1080;
&#1086;&#1090;&#1082;&#1083;&#1086;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;. <span class="keyword">&#1052;&#1077;&#1090;&#1086;&#1076;&#1099; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</span> <span class="keyword">&#1055;&#1054;</span> &#1084;&#1086;&#1078;&#1085;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;:</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1077;&#1090;&#1086;&#1076;&#1099;
     &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1074;&#1099;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1055;&#1054; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.<o:p></o:p></span></li>
</ul>


<p style="margin-left: 36pt; text-align: justify;">&#1069;&#1090;&#1086;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1074;&#1089;&#1077; &#1074;&#1080;&#1076;&#1099; <span class="keyword">&#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</span>, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; <b>&#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;</b> &#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1077;
&#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1055;&#1054; &#8212; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;, <span class="keyword">&#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;</span>,
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;.</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1077;&#1090;&#1086;&#1076;&#1099;
     &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1089;&#1080;&#1084;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1055;&#1054; &#1089;
     &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072;.<o:p></o:p></span></li>
</ul>


<p style="margin-left: 36pt; text-align: justify;">&#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1080;&#1076;&#1091; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; <b>&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1072;
&#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1103;&#1093; (model checking)</b>, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; <b>&#1087;&#1088;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; (&#1084;&#1072;&#1082;&#1077;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;)</b>,
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1077; &#1076;&#1083;&#1103; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084;&#1099;&#1093; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081;.</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1077;&#1090;&#1086;&#1076;&#1099;
     &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080;, &#1085;&#1072;&#1094;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;
     &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1072; &#1055;&#1054;, &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081; &#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;.<o:p></o:p></span></li>
</ul>


<p style="margin-left: 36pt; text-align: justify;">&#1050; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1084; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072;
&#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; <b>&#1080;&#1085;&#1089;&#1087;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1076;&#1072;</b>, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1077;&#1077;&#1089;&#1103; &#1074; &#1094;&#1077;&#1083;&#1077;&#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1080;&#1089;&#1082;&#1077;
&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1092;&#1077;&#1082;&#1090;&#1086;&#1074; &#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1081; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1074; &#1082;&#1086;&#1076;&#1077; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1085;&#1072;&#1073;&#1086;&#1088;&#1072; &#1096;&#1072;&#1073;&#1083;&#1086;&#1085;&#1086;&#1074;,
&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; <span class="keyword">&#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;</span> &#1074; &#1082;&#1086;&#1076;&#1077;, &#1085;&#1077;
&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1077;&#1075;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1072;&#1084;.</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1077;&#1090;&#1086;&#1076;&#1099;
     &#1080; &#1090;&#1077;&#1093;&#1085;&#1080;&#1082;&#1080; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;&#1081; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080; &#1080;
     &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1072; &#1076;&#1083;&#1103; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;.<o:p></o:p></span></li>
</ul>


<p style="margin-left: 36pt; text-align: justify;">&#1050; &#1101;&#1090;&#1086;&#1081; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103;
&#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; <b>&#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1099; &#1055;&#1054;</b>, &#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1081;&#1076;&#1077;&#1090; &#1088;&#1077;&#1095;&#1100; &#1074;
&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1083;&#1077;&#1082;&#1094;&#1080;&#1080;, &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; &#1055;&#1054; &#1080; &#1092;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086;
&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1072;&#1083;&#1075;&#1086;&#1088;&#1080;&#1090;&#1084;&#1086;&#1074;.</p>


<p style="text-align: justify;">&#1044;&#1072;&#1083;&#1077;&#1077; &#1084;&#1099; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1077;&#1077; &#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; <span class="keyword">&#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;</span> &#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1085;&#1072; &#1084;&#1086;&#1076;&#1077;&#1083;&#1103;&#1093; &#1082;&#1072;&#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; <span class="keyword">&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;</span>.</p>



  

</body></html>