<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</title></head><body>
<div style="text-align: center;">[ <a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[<span style="font-size: 14pt; line-height: 115%; font-family: TimesNewRomanPSMT;"> &#1050;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1055;&#1054;. &#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1055;&#1054;.</span><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span>] [ <a href="z14v01.html">1
</a>] [ <a href="z14v02.html">2
</a>] [ <a href="z14v03.html">3</a>
]




</div>

<hr>
<div style="text-align: right;"><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span><br>
<a href="vopr.html">&#1042;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;</a></div>







<span class="keyword"></span><br>



<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;"><big><span style="font-weight: bold;">&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</span></big><br>


</div>
&nbsp;&nbsp;






<p style="text-align: justify;">&#1050;&#1072;&#1082; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099;
&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1086;&#1083;&#1085;&#1086; &#1080; &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1073;&#1091;&#1076;&#1091;&#1097;&#1077;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;?
&#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1089;&#1083;&#1077;&#1076;&#1080;&#1074;, &#1074;&#1089;&#1077; &#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1099; <span class="keyword">&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;
&#1055;&#1054;</span> &#1086;&#1090;&#1088;&#1072;&#1078;&#1077;&#1085;&#1099; &#1074; &#1085;&#1080;&#1093;. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; <span class="keyword">&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1055;&#1054;</span>
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; <span class="keyword">&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;</span>
&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1074;&#1086;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1085;&#1077;&#1077; &#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#1084;&#1080; &#1080; &#1085;&#1077;
&#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1085;&#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1085;&#1080; &#1080;&#1093; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;, &#1085;&#1080; &#1089;&#1083;&#1091;&#1078;&#1073;&#1077;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;, &#1085;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084; <span class="keyword">&#1087;&#1086;</span> &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1072;&#1084;. &#1044;&#1072; &#1080; &#1089;&#1072;&#1084;&#1080;&#1084;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;
&#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1103;.</p>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1083;&#1102;&#1076;&#1077;&#1081; &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077; &#1084;&#1085;&#1077;&#1085;&#1080;&#1077;
<span class="keyword">&#1087;&#1086;</span> &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1077; <span class="keyword">&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;
&#1055;&#1054;</span>, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;:</p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1045;&#1075;&#1086;
     &#1083;&#1077;&#1075;&#1082;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1085;&#1086;
     &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1077;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1091;&#1102; <span class="keyword">&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;</span>.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;
     &#1085;&#1077;&#1084; &#1085;&#1077;&#1090; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1085;&#1086;
     &#1085;&#1077; &#1087;&#1086;&#1088;&#1090;&#1080;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080; &#1089;&#1073;&#1086;&#1103;&#1093;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1045;&#1075;&#1086;
     &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1093;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1085;&#1086;
     &#1084;&#1086;&#1078;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; 24 &#1095;&#1072;&#1089;&#1072; &#1074; &#1089;&#1091;&#1090;&#1082;&#1080; &#1080; 7 &#1076;&#1085;&#1077;&#1081; &#1074; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;
     &#1085;&#1077;&#1075;&#1086; &#1083;&#1077;&#1075;&#1082;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1085;&#1086;
     &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1085;&#1086;
     &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1086;.<o:p></o:p></span></li>
</ul>


<p style="text-align: justify;">&#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; <span class="keyword">&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077;</span> &#1082; <span class="keyword">&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1091; &#1055;&#1054;</span>. &#1053;&#1086; &#1101;&#1090;&#1080;
&#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;,
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072; &#1080;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1090;&#1072;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080;
&#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; (&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1097;&#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1080; &#1087;&#1088;.), &#1076;&#1083;&#1103;
&#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; <span class="keyword">&#1055;&#1054;</span> &#1085;&#1072;
&#1088;&#1099;&#1085;&#1082;&#1077; &#1080; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1072; &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &#1091;&#1095;&#1077;&#1090; &#1074;&#1089;&#1077;&#1081; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1080;
&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; <span class="keyword">&#1055;&#1054;</span>, &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093;
&#1083;&#1080;&#1094;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1099;&#1096;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086; <span class="keyword">&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1055;&#1054;</span> &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1084; &#1085;&#1072;&#1073;&#1086;&#1088;&#1086;&#1084; &#1088;&#1072;&#1079;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093;
&#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1087;&#1086;&#1076;&#1093;&#1086;&#1076; &#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1102; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1081; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; <b>&#1093;&#1086;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;</b>
(&#1086;&#1090; &#1075;&#1088;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1083;&#1086;&#1074;&#1072; holos &#1094;&#1077;&#1083;&#1086;&#1077;). &#1054;&#1085; &#1085;&#1077; &#1076;&#1072;&#1077;&#1090; &#1077;&#1076;&#1080;&#1085;&#1086;&#1081; &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099; &#1076;&#1083;&#1103;
&#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1090;&#1088;&#1072;&#1075;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074;, &#1082;&#1072;&#1082;&#1091;&#1102; &#1076;&#1072;&#1077;&#1090; <span class="keyword">&#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1072;&#1103;
&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;</span> &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1053;&#1100;&#1090;&#1086;&#1085;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1082;&#1072; &#1074; &#1092;&#1080;&#1079;&#1080;&#1082;&#1077; &#1080;&#1083;&#1080;
&#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1090;&#1077;&#1086;&#1088;&#1080;&#1103; &#1074;&#1099;&#1095;&#1080;&#1089;&#1083;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1084;&#1072;&#1096;&#1080;&#1085; &#1058;&#1100;&#1102;&#1088;&#1080;&#1085;&#1075;&#1072;), &#1085;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090;, <span class="keyword">&#1087;&#1086;</span> &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077;, &#1085;&#1077; &#1091;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;.</p>


<br>
<span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><br>
</span>
  

</body></html>