<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072; Avast</title></head><body><b><span style="font-size: 11pt; line-height: 115%; font-family: &quot;Calibri&quot;,&quot;sans-serif&quot;; color: rgb(62, 90, 102);"><a href="z28v04.html">&#1085;&#1072;&#1079;&#1072;&#1076;</a><br>
<br>
<big>&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072; Avast</big></span></b><br>
<br>


<p style="text-align: justify;"><span style="color: black;">&#1042;&#1089;&#1077; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1102;&#1090;
&#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1086;&#1090; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;.
&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1082;&#1074;&#1072;&#1088;&#1090;&#1072;&#1083; &#1087;&#1086; &#1084;&#1080;&#1088;&#1091; &#1087;&#1088;&#1086;&#1082;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1072;&#1103; &#1085;&#1086;&#1074;&#1072;&#1103; &#1074;&#1086;&#1083;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1081;
&#1080;&#1085;&#1092;&#1077;&#1082;&#1094;&#1080;&#1080;, &#1074;&#1080;&#1088;&#1091;&#1089;&#1099;, &#1095;&#1077;&#1088;&#1074;&#1080;, &#1090;&#1088;&#1086;&#1103;&#1085;&#1099; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1074;&#1077;&#1076;&#1091;&#1090; &#1089;&#1074;&#1086;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1094;&#1077;&#1083;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081;
&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1105; &#1085;&#1086;&#1074;&#1099;&#1093; &#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;. &#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1072;&#1103;
&#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100; &#1101;&#1090;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1077;.</span></p>


<p style="text-align: justify;"><span style="color: black;">&#1063;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1080;&#1083;&#1080; &#1085;&#1086;&#1091;&#1090;&#1073;&#1091;&#1082; &#1085;&#1091;&#1078;&#1085;&#1072; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1072;&#1103; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;. &#1053;&#1086; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;
&#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; (&#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1086;&#1075;&#1086; &#1080; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;) &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;
&#1074;&#1099;&#1089;&#1086;&#1082;&#1072;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;. &#1041;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1093;
&#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086;, &#1085;&#1086; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1077;&#1082;&#1072;&#1085;&#1080;&#1081; &#1085;&#1072; &#1080;&#1093;
&#1085;&#1072;&#1076;&#1105;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1089; &#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1080;&#1084;&#1080; &#1074;&#1080;&#1088;&#1091;&#1089;&#1072;&#1084;&#1080; &#1086;&#1085;&#1080; &#1077;&#1097;&#1105; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1090;&#1086; &#1085;&#1086;&#1074;&#1099;&#1077;
&#1080;&#1085;&#1092;&#1077;&#1082;&#1094;&#1080;&#1080; &#1074; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1103;&#1090; &#1080;&#1093; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;.</span></p>


<p style="text-align: justify;"><span style="color: black;">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;
&#1080;&#1085;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084;&#1080; - &#1101;&#1090;&#1072; &#1087;&#1086;&#1088;&#1095;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1074; &#1088;&#1077;&#1076;&#1082;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1077;&#1085; &#1080; &#1074;&#1099;&#1093;&#1086;&#1076; &#1080;&#1079; &#1089;&#1090;&#1088;&#1086;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;
&#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;.</span></p>


<p style="text-align: justify;"><span style="color: black;">&#1044;&#1086;&#1084;&#1072;&#1096;&#1085;&#1103;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;
&#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072; AVAST Home Edition &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1080;&#1087;&#1086;&#1084; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080;
(&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1076;&#1083;&#1103; &#1085;&#1077; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;) &#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1080;&#1084; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&#1084;
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; (&#1095;&#1090;&#1086; &#1076;&#1072;&#1078;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1087;&#1083;&#1102;&#1089; &#1095;&#1077;&#1084; &#1084;&#1080;&#1085;&#1091;&#1089;). &#1054;&#1085;&#1072; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1091;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091;
&#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1086;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1080;&#1085;&#1092;&#1077;&#1082;&#1094;&#1080;&#1081; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080;
&#1087;&#1091;&#1090;&#1103;&#1084;&#1080;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089; AVAST Home Edition</span></p>


<p style="text-align: justify;"><span style="color: black;">&#1080;&#1084;&#1077;&#1077;&#1090; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1084;&#1091;&#1102;
&#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091; (&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1080; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1082;
&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;) &#1095;&#1090;&#1086; &#1076;&#1072;&#1105;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; &#1086;&#1090; &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;
&#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091; &#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1093; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;, &#1085;&#1086; AVAST Home Edition &#8211; &#1101;&#1090;&#1086; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;.</span></p>


<p style="text-align: justify;"><span style="color: black;">&#1044;&#1083;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086;
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1072; AVAST Home Edition &#1089; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1077;&#1075;&#1086; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;
&#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1094;&#1077;&#1083;&#1086;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1081;&#1090;&#1080; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1091;&#1102; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1102; &#1080; &#1089;&#1082;&#1072;&#1095;&#1072;&#1090;&#1100; Avast
&#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; Home Edition.</span></p>


<br>
</body></html>