<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;</title></head><body><a href="z21v00.html">&#1085;&#1072;&#1079;&#1072;&#1076;</a><br>
<br>
<br>


<p style="text-align: center;"><strong>&#1050;&#1088;&#1072;&#1090;&#1082;&#1080;&#1077; &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;-&#1084;&#1077;&#1090;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077;
&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1087;&#1086; &#1090;&#1077;&#1084;&#1077; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;</strong></p>


<br>


<p style="text-align: justify;">&#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#8211; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;, &#1080;&#1083;&#1080;
&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1074;&#1091;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1090;&#1100;
&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1086;&#1074;, &#1084;&#1077;&#1096;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1083;&#1080; &#1076;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1081; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1063;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;
&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;.</p>


<p style="text-align: justify;">&#1050;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1076;&#1077;&#1083;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1077; &#1080;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;-&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077;.</p>


<p style="text-align: justify;">&#1040;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#8211; &#1101;&#1090;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;
&#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1080; &#1089;&#1073;&#1086;&#1088;&#1082;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080; &#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1074; &#1089;&#1077;&#1090;&#1080; &#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1082;
&#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1085;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1093;
&#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080; &#1089;&#1073;&#1086;&#1088;&#1082;&#1077; &#1055;&#1050; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;.</p>


<p style="text-align: justify;">1 &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1080; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086;
&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1040;&#1058;&#1061;). &#1057;&#1086;&#1082;&#1077;&#1090;&#1099; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;
&#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1090;&#1100; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1091; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072; &#8211; Socket LGA775, &#1072; &#1091; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#8211;
Socket 775).</p>


<p style="text-align: justify;">2 &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1091;
&#1096;&#1080;&#1085;&#1099; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088;&#1072;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1088; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1091; 1333 &#1052;&#1043;&#1094;, &#1090;&#1086; &#1080;
&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1072;&#1103; &#1087;&#1083;&#1072;&#1090;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1091; &#1096;&#1080;&#1085;&#1099; 1333 &#1052;&#1043;&#1094;.</p>


<p style="text-align: justify;">3 &#1053;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077; &#1085;&#1072; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1091;&#1102;,
&#1089;&#1077;&#1090;&#1077;&#1074;&#1091;&#1102; &#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1080; &#1085;&#1077; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077;. &#1054;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1083;&#1086;&#1090;&#1085;&#1086; &#1074;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074;
&#1088;&#1072;&#1079;&#1098;&#1077;&#1084;&#1099; &#1085;&#1072; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1077;.</p>


<p style="text-align: justify;">4. &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1090;&#1100;
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1072; &#1089; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1086;&#1081; (&#1086;&#1085;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1091;).</p>


<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; &#1087;&#1088;&#1080;
&#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1086;&#1074; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;
&#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1099;, &#1085;&#1086; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1073;&#1078;&#1080;&#1084;&#1072; &#1082;&#1072;&#1073;&#1077;&#1083;&#1103;; &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1073;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100;
&#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;.</p>


<p style="text-align: justify;">&#1058;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1082;&#1072;&#1088;&#1090; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103;
&#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090;&#1100; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074; BIOS, &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1074; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1082;&#1072;&#1085;&#1072;&#1083;&#1086;&#1074; &#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086;
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1095;&#1072;&#1097;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1087;&#1088;&#1080;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1090; &#1082;
&#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1085;&#1077;&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1083;&#1080;&#1073;&#1086; &#1089;&#1077;&#1090;&#1080;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1077; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080; &#1089;&#1073;&#1086;&#1088;&#1082;&#1077; &#1080;&#1083;&#1080;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1072;&#1097;&#1077;, &#1095;&#1077;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077;, &#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1085;&#1077;
&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1079;-&#1079;&#1072; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1085;&#1086; &#1080; &#1080;&#1079;-&#1079;&#1072;
&#1085;&#1077;&#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;.</p>


<p style="text-align: justify;">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093;
&#1086;&#1096;&#1080;&#1073;&#1086;&#1082;:</p>


<p style="text-align: justify;">1 &#1053;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;.</p>


<p style="text-align: justify;">2 &#1053;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1050;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099;
&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1086;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077;
&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;,
&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1089; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1085;&#1086;&#1074;&#1086;&#1081; &#1080;&#1093; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1091;&#1093;&#1091;&#1076;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1080; &#1055;&#1054; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077;
&#1085;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;. &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1078;&#1077; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100;
&#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076;&#1085;&#1086;&#1077; &#1055;&#1054; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;, &#1083;&#1080;&#1073;&#1086; &#1084;&#1080;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1089;&#1083;&#1086;&#1078;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103;
&#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1077;&#1081;. &#1040; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103;, &#8211; &#1074;&#1077;&#1076;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;
&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; (&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1091; &#1085;&#1080;&#1093; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;
&#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;).</p>


<p style="text-align: justify;">3 &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;.</p>


<p style="text-align: justify;">4 &#1054;&#1096;&#1080;&#1073;&#1082;&#1080; &#1074; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1077;. &#1056;&#1077;&#1077;&#1089;&#1090;&#1088; &#8212; &#1101;&#1090;&#1086; «&#1084;&#1086;&#1079;&#1075;»
&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows, &#1080; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1074; &#1085;&#1077;&#1084; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093;
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1074; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;. &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1089;&#1073;&#1086;&#1077;&#1074; &#1074; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1077;
&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1090;&#1077; &#1078;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, «&#1087;&#1088;&#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077;» &#1089;&#1074;&#1086;&#1080; &#1092;&#1072;&#1081;&#1083;&#1099; &#1080; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1074; &#1089;&#1072;&#1084;&#1099;&#1093;
&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;. &#1053;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080; &#1086; «&#1090;&#1088;&#1086;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1103;&#1093;» &#1080; «&#1095;&#1077;&#1088;&#1074;&#1103;&#1093;». &#1044;&#1083;&#1103;
«&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;» &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1072; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099;, &#1091;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086;
&#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1080;&#1079; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1072; &#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;.</p>


<p style="text-align: justify;">&#1044;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1089; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072;&#1084;&#1080;,
&#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;
&#1080;&#1079;-&#1079;&#1072; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1081; &#1085;&#1077;&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1072;&#1085;&#1075;&#1083;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1086;&#1081; &#1080; &#1088;&#1091;&#1089;&#1089;&#1082;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081; Windows, &#1074;
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1073;&#1072;&#1079;&#1099; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;.</p>


<p style="text-align: justify;">&#1056;&#1077;&#1096;&#1080;&#1090;&#1100; &#1101;&#1090;&#1091; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074; &#1090;&#1072;&#1082;&#1091;&#1102; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;,
&#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1089;&#1072;&#1084;&#1072; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090; &#1087;&#1086;&#1074;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1073;&#1072;&#1079;&#1072;
&#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074; &#8211; &#1101;&#1090;&#1086; &#1085;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083;, &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;
&#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1074; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1089;&#1074;&#1086;&#1077;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1101;&#1090;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1079;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072;
&#1085;&#1077;&#1077;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;
&#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1101;&#1090;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1076;&#1083;&#1103; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1090;&#1091;&#1076;&#1072;
&#1085;&#1086;&#1074;&#1099;&#1093; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1087;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1085;&#1086;&#1074;&#1086;&#1081; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099; &#1055;&#1050; &#1077;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; «&#1085;&#1077;
&#1074;&#1080;&#1076;&#1080;&#1090;», &#1090;&#1086; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1074;&#1099;&#1085;&#1091;&#1090;&#1100;
&#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1091;, &#1089;&#1085;&#1086;&#1074;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1073;&#1077;&#1079; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099;, &#1076;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072;,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1072;&#1077;&#1090; &#1086;&#1073; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099;, &#1074;&#1085;&#1086;&#1074;&#1100; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1089;&#1085;&#1086;&#1074;&#1072;
&#1074;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1091; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1086;&#1087;&#1103;&#1090;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;.</p>


<p style="text-align: justify;">&#1042; &#1088;&#1103;&#1076;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1090;&#1072;&#1082;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1102;&#1090;. &#1055;&#1086;&#1089;&#1083;&#1077;
&#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1089;&#1090;&#1072;&#1088;&#1099;&#1081; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077;
&#1086;&#1090;&#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1072; &#1085;&#1072; &#1074;&#1072;&#1096;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1090;&#1086; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1085;&#1091;&#1083;&#1080;&#1090;&#1100; CMOS.</p>


<p style="text-align: justify;">&#1044;&#1088;&#1091;&#1075;&#1086;&#1081; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;. &#1055;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072; &#1085;&#1086;&#1074;&#1086;&#1081;
&#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1077;&#1090; &#1077;&#1077; «&#1074;&#1080;&#1076;&#1077;&#1090;&#1100;». &#1069;&#1090;&#1086; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103;
&#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1048; &#1085;&#1072;&#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1072;
&#1077;&#1083;&#1077;-&#1077;&#1083;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;, &#1085;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1077;&#1077; &#1055;&#1050; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;, &#1090;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1072; &#8211;
&#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072; &#1089;&#1090;&#1072;&#1088;&#1091;&#1102; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1091; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1072;&#1084;&#1099;&#1081; &#1085;&#1086;&#1074;&#1099;&#1081; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088; (&#1093;&#1086;&#1090;&#1103; &#1090;&#1072;&#1082;&#1086;&#1077;
&#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1088;&#1077;&#1076;&#1082;&#1086;). &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1085;&#1077;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074;&#1080;&#1076;&#1077;&#1086;&#1082;&#1072;&#1088;&#1090;&#1099;,
&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1077;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;-&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090; &#1074; &#1089;&#1077;&#1073;&#1077;
&#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086;, &#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1076;&#1083;&#1103; &#1080;&#1093; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;
&#1079;&#1072;&#1095;&#1072;&#1089;&#1090;&#1091;&#1102; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1088;&#1103;&#1076; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;. &#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1074;.</p>


<p style="text-align: justify;">&#1050;&#1072;&#1082; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074; &#1095;&#1080;&#1087; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1085;&#1089;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; BIOS (Base
Input/Output System &#8211; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074;&#1074;&#1086;&#1076;&#1072;-&#1074;&#1099;&#1074;&#1086;&#1076;&#1072;). &#1053;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;
&#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1072; &#8211; &#1089;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; «&#1086;&#1073;&#1097;&#1077;&#1084;&#1091; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1072;&#1090;&#1077;&#1083;&#1102;» &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077;
&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1080;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1076;&#1077;&#1078;&#1085;&#1072;&#1103; &#1080; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1055;&#1050;
&#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1072; &#1073;&#1077;&#1079; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; BIOS. &#1050;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090; &#1078;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1086;&#1074;&#1077;&#1081;&#1096;&#1080;&#1084;
&#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080; &#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1080;&#1084; &#1082;&#1086;&#1076;&#1086;&#1084; BIOS &#8212; &#1074;&#1077;&#1097;&#1100; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1095;&#1072;&#1089;&#1090;&#1072;&#1103;. &#1042; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;
&#1074;&#1099;&#1093;&#1086;&#1076; &#1086;&#1076;&#1080;&#1085;: &#1087;&#1077;&#1088;&#1077;&#1087;&#1088;&#1086;&#1096;&#1080;&#1074;&#1082;&#1072; BIOS.</p>


<p style="text-align: justify;">&#1044;&#1088;&#1091;&#1075;&#1080;&#1084; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1086;&#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072;
&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; Plug and Play &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;
&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1074; &#1093;&#1086;&#1076;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1074;&#1089;&#1077;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;
&#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1076;&#1074;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080; &#1090;&#1077;&#1084; &#1078;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;, &#1090;&#1086;
&#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1093; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;.
&#1057;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1074;&#1091;&#1084;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;, &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081;&#1089;&#1103;
&#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090; &#1084;&#1077;&#1096;&#1072;&#1077;&#1090; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; Windows &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1085;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090;
(&#1080;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1085;&#1077;&#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;) &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1086; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;
&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074;&#1099;&#1096;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1074; &#1086;&#1089;&#1085;&#1072;&#1089;&#1090;&#1082;&#1077; &#1044;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;. &#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;
Windows &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1099; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1077; &#1076;&#1080;&#1089;&#1082;&#1080; &#1080;&#1083;&#1080;
&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; PCI-&#1089;&#1083;&#1086;&#1090;, &#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1091;
&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099;&#1074;&#1086;&#1076;&#1080;&#1090; BIOS &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; POST, &#1085;&#1072;&#1081;&#1090;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1089;
&#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1084; &#1085;&#1086;&#1084;&#1077;&#1088;&#1086;&#1084; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1084;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1077;
&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074; PCI &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1081; BIOS.</p>


<p style="text-align: justify;">&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;
&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1087;&#1086; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1084;
&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1080; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084; &#1090;&#1086;&#1084;&#1091; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1084;&#1091;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102;.</p>


<br>


</body></html>