<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1052;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1048;&#1057;</title></head><body>
<p align="center">[ <a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[<span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">
</span><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"><a href="z05v00.html">&#1042;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1077;
&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;</a> </span>] [ <a href="z05v01.html">1</a>
] [ <a href="z05v02.html">2
</a>] [ 3<a href="file:///F:/%D0%A3%D1%87%D0%B5%D0%B1%D0%BD%D0%B0%D1%8F%20%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0/public_html/uch/AAS/zan/z03/z03v003.html">
</a>]</p>




<hr><span style="font-size: 12pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><br>



<h5 style="text-align: center;"><big><big><big>&#1052;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1048;&#1057;</big></big></big></h5>



<p>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1073;-&#1087; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1086;&#1087;&#1080;&#1088;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; 
&#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1102; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1048;&#1057;. &#1052;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#8211; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1090;&#1072;&#1087;&#1086;&#1074;, 
&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1086;&#1095;&#1077;&#1082; &#1080; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1091;&#1089;&#1087;&#1077;&#1096;&#1085;&#1086;&#1081; 
&#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1048;&#1057;.</p>

 
<p>&#1069;&#1090;&#1072;&#1087;&#1099; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103;:</p>

 
<p>1. &#1055;&#1083;&#1072;&#1085;. &#1055;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076; &#1085;&#1072;&#1095;&#1072;&#1083;&#1086;&#1084; &#1072;&#1076;&#1072;&#1087;&#1090;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;.</p>

 
<p>1.1. &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1056;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1091; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103;.</p>

 
<p>1.1.1. &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1072;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1080; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;.</p>

 
<p>1.1.2. &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;.</p>

 
<p>1.1.3. &#1057;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1087;&#1086; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091;: &#1059;&#1089;&#1090;&#1072;&#1074; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1055;&#1083;&#1072;&#1085; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1043;&#1088;&#1072;&#1092;&#1080;&#1082; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090; &#1080; &#1090;.&#1087;.</p>

 
<p>1.2. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1081;. &#1054;&#1073;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;.</p>

 
<p>1.2.1. &#1057;&#1073;&#1086;&#1088; &#1086;&#1073;&#1097;&#1080;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1054;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081;, 
&#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1086;&#1084; (&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1058;&#1047; / &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084;&#1086;&#1081; 
&#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; / &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1080; &#1090;.&#1087;.)</p>

 
<p>1.2.2. &#1041;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;. &#1042;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1080; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; 
&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; (&#1084;&#1086;&#1076;&#1077;&#1083;&#1100; «&#1082;&#1072;&#1082; &#1077;&#1089;&#1090;&#1100;»), &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; 
&#1088;&#1077;&#1080;&#1085;&#1078;&#1080;&#1085;&#1080;&#1088;&#1080;&#1085;&#1075; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074; &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; 
&#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1074; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; &#1077;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1087;&#1086;&#1076; 
&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;.</p>

 
<p>1.2.3. &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; 
&#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072; &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1082; 
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;-&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084;&#1091; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1091; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080;&#1085;&#1092; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>

 
<p>1.2.4. &#1048;&#1058;-&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;. &#1040;&#1085;&#1072;&#1083;&#1080;&#1079; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1080;&#1085;&#1092; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; (&#1072;&#1088;&#1093;&#1080;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1072;, 
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1081; &#1082;&#1086;&#1076;, &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1083;&#1086;&#1075;&#1080;&#1082;&#1072; &#1080; &#1090;.&#1087;.) &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080; &#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1089;
 &#1090;&#1077;&#1084;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;-&#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082; &#1088;&#1077;&#1096;&#1080;&#1083;&#1072; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1083;&#1080;&#1073;&#1086; 
&#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079; &#1090;&#1077;&#1093;, &#1086;&#1090; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;.</p>

 
<p>1.3. &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1082;. &#1042;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1082;&#1072;&#1082; 
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1088;&#1077;&#1080;&#1085;&#1078;&#1080;&#1085;&#1080;&#1088;&#1080;&#1085;&#1075;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1091;&#1102; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100; «&#1082;&#1072;&#1082; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1090;&#1100;» 
&#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1086;&#1074;, &#1090;&#1072;&#1082; &#1080; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080;&#1085;&#1092;-&#1090;&#1077;&#1093;&#1085;&#1080;&#1095; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1072;
 &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; 
&#1084;&#1086;&#1076;&#1091;&#1083;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1058;&#1047; &#1085;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1074; &#1090;.&#1095;. 
&#1076;&#1083;&#1103; &#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; (&#1087;&#1088;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;-&#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;)
 &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;.</p>
<p>1.4. &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1082; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1091;, &#1091;&#1090;&#1086;&#1095;&#1085;&#1103;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072;, &#1074; &#1090;.&#1095;. &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1086;&#1073;&#1098;&#1077;&#1084;&#1086;&#1074;, &#1089;&#1088;&#1086;&#1082;&#1086;&#1074; &#1080; &#1094;&#1077;&#1085;.</p>

 
<p>2. &#1044;&#1080;&#1079;&#1072;&#1081;&#1085;. &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;.</p>

 
<p>2.1. &#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;.</p>

 
<p>2.1.1. &#1050;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1103; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081;.</p>

 
<p>2.1.2. &#1056;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1072; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1073;&#1083;&#1086;&#1082;&#1086;&#1074;.</p>

 
<p>2.1.3. &#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1080; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087;&#1072;. &#1058;&#1077;&#1089;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; 
&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1080; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; &#1073;&#1083;&#1086;&#1082;&#1086;&#1074; &#1048;&#1057;, &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; 
&#1080;&#1085;&#1090;&#1077;&#1075;&#1088;&#1072;&#1094;&#1080;&#1080;.</p>

 
<p>2.1.4. &#1059;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1090;&#1086;&#1090;&#1080;&#1087;.</p>

 
<p>2.2. &#1054;&#1073;&#1082;&#1072;&#1090;&#1082;&#1072; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;.</p>

 
<p>2.2.1. &#1055;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;.</p>

 
<p>2.2.2. &#1050;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1089;&#1085;&#1086;&#1077; &#1090;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1074; &#1090;.&#1095;. &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1099;&#1077; &#1090;&#1077;&#1089;&#1090;&#1099;.</p>

 
<p>2.2.3. &#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>

 
<p>3. &#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;. &#1055;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>

 
<p>3.1. &#1054;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1063;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1076;&#1083;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1052;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1101;&#1090;&#1072;&#1087;&#1086;&#1074;.</p>

 
<p>3.2. &#1042;&#1074;&#1086;&#1076; &#1074; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1102;. &#1058;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1048;&#1057; &#1091; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;.</p>

 
<p>3.3. &#1058;&#1077;&#1089;&#1090;&#1086;&#1074;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;. &#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;.</p>

 
<p>3.4. &#1055;&#1086;&#1083;&#1085;&#1086;&#1077; &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1050;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080; &#1086;&#1073;&#1091;&#1095;&#1072;&#1102;&#1090; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;.</p>

 
<p>3.5. &#1042;&#1074;&#1086;&#1076; &#1074; &#1087;&#1088;&#1086;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1102;. &#1055;&#1086;&#1083;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; &#1086;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093;.</p>

 
<p>4. &#1054;&#1094;&#1077;&#1085;&#1082;&#1072;. &#1054;&#1094;&#1077;&#1085;&#1082;&#1072; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>

 
<p>4.1. &#1052;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>

 
<p>4.2. &#1054;&#1090;&#1074;&#1077;&#1090;&#1099; &#1085;&#1072; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099;.</p>

 
<p>4.3. &#1054;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</p>

 
<p>4.4. &#1056;&#1072;&#1089;&#1095;&#1077;&#1090; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1074; &#1086;&#1090; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1048;&#1057;.</p>

 
<p>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1101;&#1090;&#1072;&#1087;, &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; 
&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1090;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1091;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; 
&#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1082; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091;.</p>
<p>&#1056;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1086;&#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1086;&#1076;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084;.</p>

 
<p><strong>&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1087;&#1088;&#1080; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1080; &#1048;&#1057;:</strong></p>

 
<p>1. &#1055;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; «&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1093;&#1072;&#1086;&#1089;» &#1073;&#1077;&#1079; &#1080;&#1085;&#1074;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1073;-&#1087; &#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;.</p>

 
<p>2. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1085;&#1085;&#1086;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1081; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;.</p>

 
<p>3. &#1069;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1103; &#1085;&#1072; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1072;&#1093;: &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1083;&#1080;&#1073;&#1086; 
&#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1074; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1077;&#1096;&#1077;&#1074;&#1099;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; 
&#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1086;&#1074;;</p>

 
<p>4. &#1046;&#1077;&#1083;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1089;&#1072;&#1083;&#1090;&#1080;&#1085;&#1075; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1084; &#1086;&#1090; 
&#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1102;, &#1087;&#1088;&#1077;&#1085;&#1077;&#1073;&#1088;&#1077;&#1075;&#1072;&#1103; &#1079;&#1072;&#1082;&#1072;&#1079;&#1086;&#1084; &#1086;&#1090;&#1076; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; 
&#1082;&#1086;&#1085;&#1089;&#1072;&#1083;&#1090;&#1080;&#1085;&#1075;&#1072; &#1076;&#1086; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1048;&#1057;;</p>

 
<p>5. &#1053;&#1077;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1084; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1072;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1102;, &#1083;&#1080;&#1073;&#1086; &#1080;&#1093; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1072; 
&#1080;&#1076;&#1090;&#1080; &#1085;&#1072; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1091; &#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;, &#1087;&#1088;&#1077;&#1085;&#1077;&#1073;&#1088;&#1077;&#1075;&#1072;&#1103; &#1072;&#1076;&#1077;&#1082;&#1074;&#1072;&#1090;&#1085;&#1086;&#1081; &#1086;&#1094;&#1077;&#1085;&#1082;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; 
&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1048;&#1057;;</p>

 
<p>6. &#1041;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1082;&#1086;&#1083;-&#1074;&#1086; &#1076;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1082; &#1080; «&#1082;&#1072;&#1089;&#1090;&#1086;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;» (&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1048;&#1057;), &#1095;&#1090;&#1086; 
&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082; &#1088;&#1072;&#1079;&#1084;&#1099;&#1074;&#1072;&#1085;&#1080;&#1102; &#1091;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; &#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1077;&#1077; 
&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1088;&#1077;&#1075;&#1091;&#1083;&#1103;&#1088;&#1085;&#1086;&#1081; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081;-&#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1084;;</p>

 
<p>7. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1080; &#1082; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1091; &#1080;&#1083;&#1080; &#1093;&#1072;&#1083;&#1072;&#1090;&#1085;&#1086;&#1077; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1077; &#1082; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1085;&#1086;&#1084;&#1091; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102;.</p>

 
<p>8. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</p>

 
<p>9. &#1053;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072; &#1074;&#1085;&#1077;&#1076;&#1088;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; 
&#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;, &#1090;.&#1077;. &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1095;&#1080;&#1089;&#1083;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1072; 
&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1074;&#1077;&#1076;&#1091;&#1097;&#1080;&#1093; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1074; &#1090;.&#1095;. &#1074; 
&#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1071;&#1048;&#1058;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1079;&#1083; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077;&#1081;.</p>

 
<p>10. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;.</p>

 
<p>11. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; 
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1090;.&#1077;. &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074;&#1086;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;-&#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1080;&#1083;&#1080; &#1087;&#1083;&#1086;&#1093;&#1086;&#1077; 
&#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1077;&#1075;&#1086; &#1093;&#1086;&#1076;&#1077; &#1089;&#1086; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1086;&#1090;&#1076;&#1077;&#1083;&#1086;&#1074; 
&#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;-&#1079;&#1072;&#1082;&#1072;&#1079;&#1095;&#1080;&#1082;&#1072;.</p>

 
<p>12. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1087;&#1086;&#1086;&#1097;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1083;&#1102;&#1095;&#1077;&#1074;&#1099;&#1093; &#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;.</p>

 
<p>13. &#1053;&#1077;&#1101;&#1092;&#1092; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;.</p>

 
<p>14. &#1044;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1085;&#1099;&#1081; &#1094;&#1080;&#1082;&#1083;, &#1090;.&#1077;. &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; 
&#1087;&#1072;&#1088;&#1072;&#1083;&#1083;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1081; &#1080; &#1085;&#1086;&#1074;&#1086;&#1081; &#1048;&#1057;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086;&#1077;
 &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1077; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;; &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1099; &#1085;&#1072;
 &#1101;&#1090;&#1072;&#1087;&#1077; «&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072;», &#1082;&#1072;&#1082; &#1090;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1072;&#1075; &#1084;&#1077;&#1078;&#1076;&#1091; &#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; 
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1086;&#1081;, &#1086;&#1073;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080; &#1074;&#1074;&#1086;&#1076;&#1086;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1074; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1102; &#1080; &#1090;.&#1087;.</p>

  

</body></html>