<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103;</title></head><body><a href="z31v03.html">&#1085;&#1072;&#1079;&#1072;&#1076;</a><br>
<br>
<div style="text-align: center;"><a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[&nbsp;<a href="z31v00.html"><span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1095;&#1080;&#1089;&#1090;&#1086;&#1081; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080;. &#1042;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;
&#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1055;&#1054;. &#1042;&#1099;&#1073;&#1086;&#1088; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1074;&#1099;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.</span></a><span style="font-size: 12pt; line-height: 150%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>]<br>


</div>
<div style="text-align: center;">

&nbsp;[ <a href="z31v01.html">1
</a>] [ <a href="z31v02.html">2</a>
] [ <a href="z31v03.html">3</a> ] [ 4
] [ <a href="z31v05.html">5</a>
]</div>

<hr>








<span style="font-size: 14pt; line-height: 115%; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"></span>
<div style="text-align: center;">
<h1>&#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.</h1>



</div>


&nbsp;
<br>
<p>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1077; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1095;&#1072;&#1097;&#1077;, &#1095;&#1077;&#1084; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1077;. &#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1077;&#1075;&#1086; &#1074; &#1080;&#1093;
        &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1090;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1088;&#1072;&#1076;&#1091;&#1077;&#1090; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1080;&#1077; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1077;&#1079; &#1090;&#1088;&#1091;&#1076;&#1072; &#1080; &#1088;&#1080;&#1089;&#1082;&#1072; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1076;&#1086;&#1084;&#1072;&#1096;&#1085;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;.
    </p>

    
<p>&#1056;&#1072;&#1079;&#1084;&#1099;&#1096;&#1083;&#1103;&#1090;&#1100; &#1085;&#1072;&#1076; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1086;&#1089;&#1086;&#1073;&#1086;&#1075;&#1086; &#1089;&#1084;&#1099;&#1089;&#1083;&#1072; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1085;&#1077;
        &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1073;&#1099; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1086; &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;.</p>

    
<p>&#1052;&#1072;&#1083;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1077;&#1075;&#1086; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1091;&#1076;&#1080;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077;&#1089;&#1100;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;&#1090;&#1077; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086;
        &#1087;&#1083;&#1072;&#1085;&#1072;: &#1088;&#1072;&#1085;&#1086; &#1080;&#1083;&#1080; &#1087;&#1086;&#1079;&#1076;&#1085;&#1086; &#1086;&#1085;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103;.</p>

    
<p>&#1056;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1084; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;.</p>

    
<p><strong>&#1053;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;</strong>. &#1053;&#1077; &#1074;&#1089;&#1077; &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086;
        &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;. &#1042; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1101;&#1090;&#1086; &#1089;&#1072;&#1084;&#1086;&#1091;&#1095;&#1082;&#1080;, &#1085;&#1072;&#1095;&#1080;&#1090;&#1072;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103; &#1091;&#1084;&#1085;&#1099;&#1093; &#1082;&#1085;&#1080;&#1075;,
        &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1077; &#1089; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1087;&#1080;&#1089;&#1072;&#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1091; &#1085;&#1077;&#1075;&#1086; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;, &#1090;&#1072;&#1082;&#1086;&#1081;
        «&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1089;&#1090;» &#1088;&#1077;&#1096;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1080; &#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1090;&#1086;&#1090; &#1092;&#1072;&#1082;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1072;
        &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1088;&#1072;&#1079;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080;
        &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;&#1084;&#1080;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080; &#1090;. &#1076;.</p>

    
<p>&#1069;&#1090;&#1086;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1089;&#1086;&#1074;&#1089;&#1077;&#1084; &#1085;&#1077; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1099; &#1087;&#1080;&#1096;&#1091;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1073;&#1077;&#1079; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;: &#1080;&#1093; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090; &#1090;&#1077; &#1078;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;.
        &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1080;&#1089;&#1090;&#1099; &#1091;&#1084;&#1077;&#1102;&#1090; &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;, &#1095;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090; &#1077;&#1077;
        &#1084;&#1077;&#1085;&#1077;&#1077; &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1086;&#1081; &#1080;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1085;&#1086;&#1081; &#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;.</p>

    
<p>&#1054;&#1095;&#1077;&#1085;&#1100; &#1095;&#1072;&#1089;&#1090;&#1086; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1089;&#1072;&#1076;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1085;&#1077; &#1076;&#1091;&#1084;&#1072;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1086;&#1085;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090;
        &#1079;&#1072;&#1093;&#1074;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1082;&#1091; &#1085;&#1077; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103;. &#1042; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077;
        &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1077; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077;&#1076;&#1086;&#1095;&#1077;&#1090;&#1086;&#1074; &#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080;.</p>

    
<p>&#1044;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1081; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080; &#1090;&#1086;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1088;&#1072;&#1089;&#1087;&#1086;&#1088;&#1103;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;
        &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1084;&#1080; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1072;&#1084;&#1080;. &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077; &#1073;&#1080;&#1073;&#1083;&#1080;&#1086;&#1090;&#1077;&#1082;&#1080; &#1079;&#1072;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;&#1084;&#1080;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;
        &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1095;&#1090;&#1086;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1082; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;.</p>

    
<p><strong>&#1053;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</strong>. &#1050;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1086;&#1085;&#1080;
        &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074;&#1089;&#1077;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1050;&#1088;&#1086;&#1084;&#1077;
        &#1090;&#1086;&#1075;&#1086;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1089; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1091;&#1093;&#1091;&#1076;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1042; &#1090;&#1072;&#1082;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;
        &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1080; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1091;&#1102; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;.</p>

    
<p>&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084;&#1080;, &#1080;&#1083;&#1080; &#1084;&#1080;&#1088;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1089;&#1083;&#1086;&#1078;&#1080;&#1074;&#1096;&#1077;&#1081;&#1089;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1077;&#1081;.
        &#1048;&#1085;&#1086;&#1075;&#1076;&#1072; &#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1085;&#1077; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103;, &#1074;&#1077;&#1076;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086; (&#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1075;&#1072;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1091;
        &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1080;&#1079; &#1085;&#1080;&#1093; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;).</p>

    
<p><strong>&#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1091;&#1078;&#1085;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;.</strong>&nbsp;&#1063;&#1072;&#1089;&#1090;&#1086; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1076;&#1083;&#1103; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;
        &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074;, &#1095;&#1077;&#1084; &#1077;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;. &#1042; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;
        &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1092;&#1072;&#1081;&#1083; &#1087;&#1086;&#1076;&#1082;&#1072;&#1095;&#1082;&#1080;, &#1086;&#1090;&#1073;&#1080;&#1088;&#1072;&#1102;&#1097;&#1080;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100; &#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;. &#1069;&#1090;&#1086;
        &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1080;&#1090; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082; &#1089;&#1085;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1085;&#1086; &#1080; &#1082; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;.</p>

    
<p>&#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1090;&#1072;&#1082;&#1091;&#1102; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1084; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1073;&#1098;&#1077;&#1084;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1072;&#1084;&#1103;&#1090;&#1080;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1080; &#1089;
        &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;.</p>

    
<p><strong>&#1054;&#1096;&#1080;&#1073;&#1082;&#1080; &#1074; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1077;.</strong>&nbsp;&#1056;&#1077;&#1077;&#1089;&#1090;&#1088; &#8212; &#1084;&#1086;&#1079;&#1075; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1054;&#1096;&#1080;&#1073;&#1082;&#1080; &#1074; &#1085;&#1077;&#1084; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;
        &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072;&#1093;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1074; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;. &#1055;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1103; &#1089;&#1073;&#1086;&#1077;&#1074; &#1074; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1090;&#1077;
        &#1078;&#1077; &#1085;&#1077;&#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1087;&#1088;&#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1089;&#1074;&#1086;&#1080; &#1092;&#1072;&#1081;&#1083;&#1099; &#1080; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093;. &#1053;&#1077; &#1089;&#1090;&#1086;&#1080;&#1090;
        &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086; &#1090;&#1088;&#1086;&#1103;&#1085;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1103;&#1093; &#1080; «&#1095;&#1077;&#1088;&#1074;&#1103;&#1093;», &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080; &#1084;&#1077;&#1095;&#1090;&#1072;&#1102;&#1090; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1095;&#1090;&#1086;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;
        &#1087;&#1086;&#1076;&#1087;&#1086;&#1088;&#1090;&#1080;&#1090;&#1100;.</p>

    
<center></center>

    
<p>&#1044;&#1083;&#1103; «&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;» &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1072; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1099; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099;, &#1091;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;
        &#1086;&#1096;&#1080;&#1073;&#1086;&#1095;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1086;&#1084; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;
        &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1088;&#1077;&#1077;&#1089;&#1090;&#1088;&#1072;.</p>

    
<p><strong>&#1050;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1084;&#1077;&#1078;&#1076;&#1091; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080;</strong>. &#1040;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1072;&#1082; &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077;, &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090;
        &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;&#1084;. &#1055;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1076;&#1086;&#1084;&#1086;&#1088;&#1086;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074;&#1099; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077; &#1094;&#1077;&#1083;&#1099;&#1081;
        &#1073;&#1091;&#1082;&#1077;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1086;&#1074;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1079;&#1074;&#1091;&#1082;&#1086;&#1074;&#1072;&#1103; &#1082;&#1072;&#1088;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1087;&#1072;&#1076;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1086;&#1074;
        &#1082;&#1086;&#1084;&#1087;&#1072;&#1082;&#1090;-&#1076;&#1080;&#1089;&#1082;&#1086;&#1074;.</p>

    
<p>&#1055;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1088;&#1086;&#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;
        &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1044;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1086;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077; &#1086;&#1090;&#1095;&#1077;&#1090;&#1099; &#1086;&#1073; &#1086;&#1096;&#1080;&#1073;&#1082;&#1072;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>

    
<p>&#1044;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1095;&#1072;&#1089;&#1090;&#1086; &#1074; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1082; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1080; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1085;&#1077;&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099;&#1077; &#1089; &#1085;&#1080;&#1084; &#1082;&#1086;&#1084;&#1087;&#1083;&#1077;&#1082;&#1090;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;
        &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080; &#1089;&#1073;&#1086;&#1088;&#1082;&#1077; &#1080;&#1083;&#1080; &#1084;&#1086;&#1076;&#1077;&#1088;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1080;&#1079;&#1091;&#1095;&#1080;&#1090;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102; &#1082;
        &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1080;&#1079; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;.</p>

    
<p>&#1063;&#1072;&#1089;&#1090;&#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1092;&#1083;&#1080;&#1082;&#1090;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1099; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1083;&#1086;&#1090; &#1080;&#1083;&#1080; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102;, &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1074; &#1080;&#1084;
        &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1099;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; (&#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1044;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1074; &#1089;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;
        &#1080; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;). &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1089; Windows Vista &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#8212; &#1079;&#1072;&#1084;&#1077;&#1085;&#1072; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;
        &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1086;&#1074;&#1086;&#1081; &#1084;&#1086;&#1076;&#1077;&#1083;&#1100;&#1102;.</p>

    
<p><strong>&#1042;&#1080;&#1088;&#1091;&#1089;&#1099;, &#1090;&#1088;&#1086;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1085;&#1080; &#1080; «&#1095;&#1077;&#1088;&#1074;&#1080;».</strong>&nbsp;&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1086;&#1084;, &#1090;&#1086; &#1074;&#1072;&#1084; &#1085;&#1077;
        &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100; &#1085;&#1077;&#1087;&#1088;&#1080;&#1103;&#1090;&#1085;&#1099;&#1093; &#1089;&#1102;&#1088;&#1087;&#1088;&#1080;&#1079;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1074;&#1080;&#1088;&#1091;&#1089;&#1099;, &#1090;&#1088;&#1086;&#1103;&#1085;&#1099;, «&#1095;&#1077;&#1088;&#1074;&#1080;», &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;-&#1096;&#1087;&#1080;&#1086;&#1085;&#1099; &#1080; &#1090;. &#1076;.
    </p>

    
<p>&#1058;&#1088;&#1091;&#1076;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1085;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1089;&#1103; &#1074;&#1080;&#1088;&#1091;&#1089;&#1072;&#1084;&#1080;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100; &#1085;&#1080; &#1086;&#1076;&#1080;&#1085; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072; &#1085;&#1077;
        &#1074; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1086;&#1090; &#1101;&#1090;&#1086;&#1081; &#1085;&#1072;&#1087;&#1072;&#1089;&#1090;&#1080;. &#1055;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1085;&#1072;
        &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1093;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1086;&#1084;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1076;&#1086; 30 &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;
        &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;. &#1055;&#1086;&#1088;&#1086;&#1081; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1090;&#1088;&#1086;&#1103;&#1085;&#1089;&#1082;&#1080;&#1077; &#1082;&#1086;&#1085;&#1080; &#1080; «&#1095;&#1077;&#1088;&#1074;&#1080;» &#1087;&#1088;&#1086;&#1085;&#1080;&#1082;&#1072;&#1102;&#1090; &#1076;&#1072;&#1078;&#1077; &#1089;&#1082;&#1074;&#1086;&#1079;&#1100;, &#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100; &#1073;&#1099;,
        &#1085;&#1077;&#1087;&#1088;&#1086;&#1073;&#1080;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;.</p>

    
<p>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1093;&#1086;&#1088;&#1086;&#1096;&#1091;&#1102; &#1072;&#1085;&#1090;&#1080;&#1074;&#1080;&#1088;&#1091;&#1089;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;
        &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1081;-&#1096;&#1087;&#1080;&#1086;&#1085;&#1086;&#1074; &#1080; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1099;&#1093; &#1087;&#1086;&#1088;&#1090;&#1086;&#1074; (&#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;). &#1042; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1099; &#1086;&#1073;&#1088;&#1077;&#1095;&#1077;&#1090;&#1077; &#1089;&#1077;&#1073;&#1103; &#1085;&#1072; &#1095;&#1072;&#1089;&#1090;&#1091;&#1102;
        &#1087;&#1077;&#1088;&#1077;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</p>

    
<p><strong>&#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</strong>. &#1063;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1077; &#1092;&#1072;&#1081;&#1083;&#1099; &#1080; &#1074;&#1072;&#1096;&#1091; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1079;&#1072;
        &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084; &#1074; &#1094;&#1077;&#1083;&#1086;&#1084;, Windows Vista &#1095;&#1072;&#1089;&#1090;&#1086; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1090;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;: &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077;
        &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083;&#1099;, &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1077;&#1073;-&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099; &#1080; &#1090;. &#1076;.</p>

    
<p>&#1050;&#1072;&#1082; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#8212; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; «&#1085;&#1077;&#1074;&#1080;&#1085;&#1085;&#1099;&#1093;» &#1080; &#1085;&#1077; &#1086;&#1095;&#1077;&#1085;&#1100; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1072;&#1088;&#1091;&#1096;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;.
        &#1042; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1079;&#1072;&#1076;&#1091;&#1084;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1085;&#1086;&#1074;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;.</p>

    
<p><br><br></p>

    
<p>&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1073;&#1099;&#1074;&#1072;&#1102;&#1090; &#1080; &#1090;&#1072;&#1082;&#1080;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1091;&#1073;&#1088;&#1072;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1086;&#1081; &#1085;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;. &#1042; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1099;
        &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1086;&#1090;</p>

    
<p>Windows Vista Starter &#1090;&#1072;&#1082;&#1091;&#1102; &#1078;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; Windows Vista Ultimate, &#1086; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1081; &#1079;&#1072;&#1090;&#1077;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077;
        &#1079;&#1072;&#1073;&#1099;&#1090;&#1100; &#1085;&#1072;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;. &#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076; &#8212; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1085;&#1091;&#1090;&#1099;&#1081; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082; Windows Vista, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; Windows
        Vista Home Premium.</p>

    
<p><strong>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1077;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;</strong>. &#1053;&#1077; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;, &#1095;&#1090;&#1086; Windows Vista &#1086;&#1095;&#1077;&#1085;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#1082;
        &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1084;&#1091; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1095;&#1072;&#1089;&#1090;&#1086; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1077; &#1089; Windows XP &#1085;&#1072; Vista &#1074;&#1099; &#1074; &#1076;&#1086;&#1073;&#1072;&#1074;&#1086;&#1082; &#1082;
        &#1085;&#1086;&#1074;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1077; &#1094;&#1077;&#1083;&#1099;&#1081; &#1073;&#1091;&#1082;&#1077;&#1090; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;.</p>

    
<p>&#1044;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1086;&#1096;&#1080;&#1073;&#1086;&#1082;, &#1089;&#1082;&#1086;&#1088;&#1077;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086;,
        &#1085;&#1077; &#1080;&#1079;&#1073;&#1077;&#1078;&#1072;&#1090;&#1100;. &#1054;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; «&#1085;&#1072;&#1087;&#1088;&#1103;&#1075;&#1072;&#1090;&#1100;» &#1074;&#1072;&#1089; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;
        «&#1090;&#1072;&#1082;&#1086;&#1077;-&#1090;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077; &#1091;&#1076;&#1072;&#1083;&#1086;&#1089;&#1100; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;», &#1080; &#1086;&#1085;&#1086; &#1083;&#1080;&#1073;&#1086; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;, &#1083;&#1080;&#1073;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090;
        &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1086;&#1096;&#1080;&#1073;&#1082;&#1072;&#1084;&#1080;.</p>

    
<p>&#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076; &#1080;&#1079; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; (&#1077;&#1089;&#1083;&#1080; &#1074;&#1099;, &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;, &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; Windows Vista) &#8212;
        &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1077; &#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1099; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1080;&#1084; &#1079;&#1072;&#1084;&#1077;&#1085;&#1091; &#1089;&#1088;&#1077;&#1076;&#1080; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1084;&#1086;&#1076;&#1077;&#1083;&#1077;&#1081;.</p>

    
<p><strong>&#1053;&#1077;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</strong>. &#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1089;&#1072;&#1084;&#1099;&#1077;
        &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077;&#1087;&#1086;&#1083;&#1072;&#1076;&#1082;&#1080;: &#1085;&#1077;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1084;&#1077;&#1088;&#1094;&#1072;&#1085;&#1080;&#1077; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;, &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080;&#1083;&#1080;
        &#1080;&#1089;&#1082;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1079;&#1074;&#1091;&#1082;&#1072;, &#1085;&#1080;&#1079;&#1082;&#1091;&#1102; &#1089;&#1082;&#1086;&#1088;&#1086;&#1089;&#1090;&#1100; &#1084;&#1086;&#1076;&#1077;&#1084;&#1072;, &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1100;&#1102; &#1080; &#1090;. &#1087;.</p>

    
<p>&#1053;&#1077; &#1079;&#1072;&#1073;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077;: &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1077;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1082; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1083;&#1102;&#1073;&#1099;&#1093;
        &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1090;&#1086;&#1095;&#1085;&#1086;, &#1082;&#1072;&#1082; &#1085;&#1086;&#1074;&#1099;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1086;&#1090;&#1088;&#1072;&#1079;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077;
        &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1083;&#1091;&#1095;&#1096;&#1077; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100;.</p>

    
<p>&#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1055;&#1072;&#1085;&#1077;&#1083;&#1100; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; Windows, &#1088;&#1077;&#1078;&#1077; &#8212; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1099;
        &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1095;&#1072;&#1089;&#1090;&#1086; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;.</p>

    
<h2>&#1054;&#1073;&#1097;&#1080;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1089; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102;</h2>

    
<p>&#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1099; &#1083;&#1080; &#1042;&#1072;&#1096;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089; Windows 7, &#1087;&#1086;&#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; Application Compatibility Toolkit (ACT)
        5.5. ACT &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1083;&#1080;&#1103;&#1090;&#1100; &#1085;&#1072; &#1042;&#1072;&#1096;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1072;&#1087;&#1075;&#1088;&#1077;&#1081;&#1076;&#1099;. &#1058;&#1072;&#1082; &#1078;&#1077; &#1042;&#1099; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1080; ACT &#1084;&#1086;&#1075;&#1091;&#1090;
        &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103;:</p>

    
<ul>
<li>&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; &#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1085;&#1072; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089; &#1085;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1077;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;
            Windows</li><li>&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; Windows</li><li>&#1055;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; ACT &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1081; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1088;&#1080;&#1089;&#1082;&#1072; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; ACT</li><li>&#1058;&#1077;&#1089;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1042;&#1077;&#1073;-&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1042;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1089; &#1085;&#1086;&#1074;&#1099;&#1084;&#1080; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1084;&#1080; &#1080;
            &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; Internet Explorer.</li>
</ul>

    
<h3>&#1052;&#1077;&#1090;&#1086;&#1076;&#1099; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102;</h3>

    
<p>&#1059;&#1084;&#1077;&#1085;&#1100;&#1096;&#1077;&#1085;&#1080;&#1077;&nbsp;<strong>&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102;</strong>&nbsp;&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1090; &#1086;&#1090; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1092;&#1072;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;,
        &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1090;&#1080;&#1087; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1086;&#1073;&#1097;&#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1086;&#1074; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;:</p>

    
<ul>
<li>&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;: &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, Compatibility
            Administrator &#1080;&#1083;&#1080; Standard User Analyzer (&#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089; ACT), &#1076;&#1083;&#1103; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;
            &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;.</li><li>&#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1082; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102;: &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100;
            &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1076;&#1072;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1085;&#1086;&#1074;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081;
            &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</li><li>&#1040;&#1087;&#1075;&#1088;&#1077;&#1081;&#1076; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1075;&#1086; &#1088;&#1077;&#1083;&#1080;&#1079;&#1072;: &#1077;&#1089;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1086;&#1074;&#1072;&#1103;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;,
            &#1083;&#1091;&#1095;&#1096;&#1077;&#1077; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#8212; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1085;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;.</li><li>&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1072;&#1094;&#1080;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;: &#1082;&#1072;&#1082; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1047;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; Internet Explorer &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1084;&#1103;&#1075;&#1095;&#1077;&#1085;,
            &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1074; &#1089;&#1072;&#1081;&#1090; &#1074; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1080;&#1083;&#1080; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1074; &#1047;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; (&#1095;&#1090;&#1086; &#1085;&#1077; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;).</li><li>&#1047;&#1072;&#1087;&#1091;&#1089;&#1082; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077;: &#1077;&#1089;&#1083;&#1080; &#1074;&#1089;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1077;&#1090;&#1086;&#1076;&#1099; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;, &#1076;&#1083;&#1103; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1042;&#1099;
            &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1085;&#1085;&#1077;&#1084; &#1088;&#1077;&#1083;&#1080;&#1079;&#1077; Windows, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; PC
            Microsoft Virtual &#1080; Microsoft Virtual Server.</li><li>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;: &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103;&#1084;&#1080;
            &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1084;&#1103;&#1075;&#1095;&#1077;&#1085;&#1099;, &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1086;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1101;&#1084;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080;. &#1050; &#1101;&#1090;&#1086;&#1084;&#1091; &#1088;&#1077;&#1078;&#1080;&#1084;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086;
            &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;, &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1087;&#1086; &#1103;&#1088;&#1083;&#1099;&#1082;&#1091; &#1080;&#1083;&#1080; .exe &#1092;&#1072;&#1081;&#1083;&#1091; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1103; &#1088;&#1077;&#1078;&#1080;&#1084; &#1101;&#1084;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1085;&#1085;&#1077;&#1081;
            &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; Windows &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; «<strong>&#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;</strong>» (<strong>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; -&gt;
                &#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;</strong>). &#1058;&#1072;&#1082; &#1078;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1074; &#1082;&#1086;&#1085;&#1092;&#1080;&#1075;&#1091;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1101;&#1084;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1089; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1042;&#1099;
            &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; "<strong>&#1052;&#1072;&#1089;&#1090;&#1077;&#1088; &#1057;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;</strong>". &#1069;&#1090;&#1091; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1090;&#1072;&#1082;:
            «<strong>&#1055;&#1072;&#1085;&#1077;&#1083;&#1100; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;» -&gt; «&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;» -&gt; «&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;,
                &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1093; &#1074;&#1077;&#1088;&#1089;&#1080;&#1081; Windows</strong>».</li><li>&#1042;&#1099;&#1073;&#1086;&#1088; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1090;&#1091; &#1078;&#1077; &#1089;&#1072;&#1084;&#1091;&#1102; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102;, &#1085;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084; &#1089; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102;: &#1077;&#1089;&#1083;&#1080;
            &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;, &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086;.</li>
</ul>


</body></html>