<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1053;&#1072;&#1089;&#1090;&#1088;&#1072;&#1081;&#1082;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; Windows</title></head><body>
<div style="text-align: center;"><a href="../../ktp.html">&#1058;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1087;&#1083;&#1072;&#1085; </a>]
[ <a href="z35v00.html"><span style="">&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;.
&#1055;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1084;&#1091; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1091;. &#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;. &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;
&#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;.</span></a>]<br>
</div>



<div style="text-align: center;">

&nbsp;[ 1
] [ <a href="z35v02.html">2
</a>] [ <a href="z35v03.html">3</a>
]&nbsp;









</div>



<hr>
<div style="text-align: center;">
<div style="text-align: center;">

</div>
<p class="MsoNormal" style="line-height: normal; text-align: center;"><b><span style="font-size: 14pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1089;&#1090;&#1088;&#1072;&#1081;&#1082;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;
Windows<o:p></o:p></span></b></p>





</div>




&nbsp;
<br>










<p class="MsoNormal" style="text-align: justify; line-height: normal;">

</p>
<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 14pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1089;&#1090;&#1088;&#1072;&#1081;&#1082;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;
Windows<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1091;&#1095;&#1085;&#1086;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1102;&#1090; &#1072;&#1074;&#1090;&#1086;&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080;,
&#1087;&#1086; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1081; &#1084;&#1077;&#1088;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1091; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080;. &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; &#1086;&#1087;&#1094;&#1080;&#1103; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;
&#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1084;&#1077;&#1085;&#1102; «&#1057;&#1087;&#1088;&#1072;&#1074;&#1082;&#1072;», &#1086;&#1090;&#1082;&#1091;&#1076;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1088;&#1072;&#1079;&#1091; &#1089;&#1082;&#1072;&#1095;&#1072;&#1090;&#1100; &#1085;&#1086;&#1074;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;
&#1084;&#1086;&#1078;&#1085;&#1086; &#1089; &#1089;&#1072;&#1081;&#1090;&#1072; &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &#1084;&#1077;&#1085;&#1102; «&#1054;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;».<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 14pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;
Windows<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; - &#1101;&#1090;&#1086; &#1087;&#1072;&#1087;&#1082;&#1072; &#1076;&#1083;&#1103; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;
&#1076;&#1088;&#1072;&#1081;&#1074;&#1077;&#1088;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1073;&#1102;&#1083;&#1083;&#1077;&#1090;&#1077;&#1085;&#1080; &#1087;&#1086; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;</span></b><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080;
&#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102;. &#1044;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083;&#1099; &#1074; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; &#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077;
&#1076;&#1074;&#1091;&#1084;&#1103; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;: &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1086;&#1084; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082;&#1072;.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1063;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;
Windows SIM &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;:<o:p></o:p></span></p>


<ol start="1" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1077;&#1084;
     &#1087;&#1072;&#1087;&#1082;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1093;&#1086;&#1090;&#1080;&#1084; &#1087;&#1086;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;. &#1069;&#1090;&#1072; &#1087;&#1072;&#1087;&#1082;&#1072;
     &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1085;&#1072; &#1086;&#1073;&#1097;&#1077;&#1084; &#1089;&#1077;&#1090;&#1077;&#1074;&#1086;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1072; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;
     &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;
     &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; "&#1044;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;" &#1078;&#1084;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1080;
     &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; "&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;", &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;
     "&#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;". &#1055;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086;
     "&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;".<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1084;
     &#1074; &#1087;&#1072;&#1087;&#1082;&#1091;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; 1, &#1080; &#1085;&#1072;&#1078;&#1080;&#1084;&#1072;&#1077;&#1084; "&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100;". &#1053;&#1072; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080;
     &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1089;&#1103; &#1087;&#1072;&#1087;&#1082;&#1072; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086;
     &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;
     &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1091; &#1087;&#1072;&#1087;&#1086;&#1082; &#1076;&#1083;&#1103; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102;
&#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1072; &#1087;&#1072;&#1087;&#1086;&#1082; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;. &#1044;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077;
&#1086;&#1073;&#1097;&#1080;&#1077; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1080;&#1077; &#1093;&#1086;&#1090;&#1103; &#1073;&#1099; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1086;&#1089;&#1086;&#1073;&#1099;&#1093; &#1087;&#1072;&#1087;&#1086;&#1082;: $OEM$ Folders,
Out-of-Box Drivers, Packages &#1080; LangPacks.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1076;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072;<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1045;&#1089;&#1083;&#1080; &#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;
Windows &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072; Windows, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;
&#1086;&#1076;&#1080;&#1085; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; <b>\Langpacks</b> &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086;
&#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;, &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083; lang.ini, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1084;
&#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;. &#1069;&#1090;&#1086; &#1090;&#1080;&#1087;&#1080;&#1095;&#1085;&#1099;&#1081; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1081; &#1076;&#1083;&#1103; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; Windows &#1074; &#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093;
&#1089;&#1088;&#1077;&#1076;&#1072;&#1093;, &#1075;&#1076;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1085;&#1091;&#1078;&#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1072;
&#1084;&#1077;&#1078;&#1076;&#1091; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1103;&#1079;&#1099;&#1082;&#1072;&#1084;&#1080; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;. &#1057;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080;
&#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1080; "Windows &#1052;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103;" &#1080; "Windows &#1050;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103;"
&#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1080; Windows 7 &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100;
&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1080;&#1085; &#1103;&#1079;&#1099;&#1082;. &#1042;&#1099;&#1087;&#1091;&#1089;&#1082;&#1080;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;
&#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1099;&#1084;&#1080; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1084;&#1080;. &#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1072;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;
&#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1084; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1084; Windows. &#1044;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; <b>\Langpacks</b>
&#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows. &#1055;&#1072;&#1082;&#1077;&#1090;&#1099; &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1077; <b>\Langpacks</b>
&#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079; Windows &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1072;&#1087;&#1072; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b>, &#1087;&#1077;&#1088;&#1077;&#1076;
&#1092;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1086;&#1081; Windows.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; <b>\Langpacks</b><o:p></o:p></span></p>


<ol start="1" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1086;&#1087;&#1080;&#1088;&#1091;&#1077;&#1084;
     &#1085;&#1072;&#1073;&#1086;&#1088; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; Windows &#1074; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1082;&#1086;&#1087;&#1080;&#1088;&#1091;&#1077;&#1084; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077;
     DVD-&#1076;&#1080;&#1089;&#1082;&#1072; Windows &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; <b>C:\my_distribution</b>.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1077;&#1084;
     &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; <b>\Langpacks</b> &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;">mkdir C:\my_distribution\langpacks<o:p></o:p></span></p>


<ol start="3" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1086;&#1087;&#1080;&#1088;&#1091;&#1077;&#1084;
     &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090; (Lp.cab) &#1080; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1091;&#1102; &#1087;&#1072;&#1087;&#1082;&#1091; (fr-FR, en-US &#1080; &#1090;. &#1076;.) &#1074;
     &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075; <b>\Langpacks</b> &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; text-indent: -18pt; line-height: normal;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US"><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp; </span></span></span><!--[endif]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">mkdir
C:\my_distribution\langpacks\fr-fr<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; text-indent: -18pt; line-height: normal;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US"><span style="">5.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp; </span></span></span><!--[endif]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">mkdir
C:\my_distribution\langpacks\de-de<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; text-indent: -18pt; line-height: normal;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US"><span style="">6.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp; </span></span></span><!--[endif]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">xcopy
C:\LPs\fr-fr\lp.cab C:\my_distribution\langpacks\fr-fr\lp.cab<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">xcopy
C:\LPs\de-de\lp.cab C:\my_distribution\langpacks\de-de\lp.cab<o:p></o:p></span></p>


<ol start="7" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1093;&#1086;&#1076;&#1080;&#1084;
     &#1092;&#1072;&#1081;&#1083; Lp.cab &#1076;&#1083;&#1103; &#1103;&#1079;&#1099;&#1082;&#1072;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;. &#1056;&#1072;&#1089;&#1087;&#1072;&#1082;&#1086;&#1074;&#1099;&#1074;&#1072;&#1077;&#1084;
     &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077; &#1092;&#1072;&#1081;&#1083;&#1072; Lp.cab &#1074; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; text-indent: -18pt; line-height: normal;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US"><span style="">8.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp; </span></span></span><!--[endif]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">expand.exe
-f:* C:\LPs\fr-fr\lp.cab C:\LPs\fr-fr\expanded<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">expand.exe
-f:* C:\LPs\de-de\lp.cab C:\LPs\de-de\expanded<o:p></o:p></span></p>


<ol start="9" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1047;&#1072;&#1090;&#1077;&#1084;
     &#1082;&#1086;&#1087;&#1080;&#1088;&#1091;&#1077;&#1084; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1080; &#1089; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1084;&#1080; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;&#1080; &#1080; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;&#1080; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1080;&#1079; &#1088;&#1072;&#1089;&#1087;&#1072;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086;
     &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; text-indent: -18pt; line-height: normal;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US"><span style="">10.</span></span><!--[endif]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">xcopy
C:\LPs\fr-fr\expanded\sources\license\* c:\my_distribution\sources\license\<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; text-indent: -18pt; line-height: normal;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US"><span style="">11.</span></span><!--[endif]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">xcopy
C:\LPs\fr-fr\expanded\setup\sources\* c:\my_distribution\sources\<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; text-indent: -18pt; line-height: normal;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US"><span style="">12.</span></span><!--[endif]--><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">xcopy
C:\LPs\de-de\expanded\sources\license\* c:\my_distribution\sources\license\<o:p></o:p></span></p>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">xcopy
C:\LPs\de-de\expanded\setup\sources\* c:\my_distribution\sources\<o:p></o:p></span></p>


<ol start="13" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1084;
     &#1086;&#1073;&#1088;&#1072;&#1079; Windows, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081;&#1089;&#1103; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;. &#1069;&#1090;&#1072; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1072;
     &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1080;
     (DISM.exe) &#1076;&#1083;&#1103; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; WIM-&#1092;&#1072;&#1081;&#1083;&#1077;, &#1080;
     &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1092;&#1072;&#1081;&#1083;&#1072; Lang.ini. &#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; DISM &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1084;
     &#1086;&#1073;&#1088;&#1072;&#1079; Windows<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">DISM.exe
/Mount-Wim /WimFile:C:\my_distribution\sources\install.wim /index:1
/MountDir:C:\test\offline<o:p></o:p></span></p>


<ol start="14" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1074;&#1086;&#1076;&#1080;&#1084;
     &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; &#1080;&#1083;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093;
     &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; Windows, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088; /Get-Intl &#1080; &#1091;&#1082;&#1072;&#1079;&#1072;&#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081;
     &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">DISM.exe
/image:c:\test\offline /distribution:c:\my_distribution /Get-Intl<o:p></o:p></span></p>


<ol start="15" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1084;
     &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086;
     &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1084; &#1092;&#1072;&#1081;&#1083; Lang.ini &#1092;&#1072;&#1081;&#1083; &#1080; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1087;&#1086;
     &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083; Lang.ini &#1080; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;
     &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">DISM.exe
/image:c:\test\offline /Gen-LangINI /distribution:c:\my_distribution
/Set-AllIntl:fr-fr<o:p></o:p></span></p>


<p class="MsoNormal" style="margin-left: 36pt; text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
&#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;
&#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083; Lang.ini. &#1060;&#1072;&#1081;&#1083; Lang.ini &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;
Windows. &#1054;&#1085; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1074;&#1089;&#1077;&#1093; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1082;&#1077;&#1090;&#1086;&#1074;, &#1080;&#1093; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080;
&#1103;&#1079;&#1099;&#1082; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;
Windows &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1080;&#1079; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080; &#1103;&#1079;&#1099;&#1082; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1085;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;,
&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1103;&#1079;&#1099;&#1082; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1080;&#1079; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1074;
&#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1089;
&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows (Windows PE), &#1090;&#1086; &#1076;&#1083;&#1103;
&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099; &#1074;
&#1092;&#1072;&#1081;&#1083; Boot.wim.<o:p></o:p></span></p>


<ol start="17" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1090;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1084;
     WIM-&#1092;&#1072;&#1081;&#1083; &#1080; &#1092;&#1080;&#1082;&#1089;&#1080;&#1088;&#1091;&#1077;&#1084; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin: 0cm 0cm 0.0001pt 36pt; text-align: justify; line-height: normal;"><span style="font-size: 10pt; font-family: &quot;Courier New&quot;;" lang="EN-US">DISM.exe
/unmount-Wim /MountDir:C:\test\offline /commit<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1074; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;
&#1080; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074; &#1092;&#1072;&#1081;&#1083; lang.ini, &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows
&#1080; &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1103;&#1079;&#1099;&#1082;&#1080; &#1074;
&#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1087;&#1086;
&#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074;.<o:p></o:p></span></p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1083;&#1103;
     &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;
     &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; DISM &#1076;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;&#1080;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;
     &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.<o:p></o:p></span></li>
</ul>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1082;&#1083;&#1102;&#1095;&#1072;&#1084;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; &#1080;
&#1072;&#1082;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1077;&#1081;<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1083;&#1102;&#1095;&#1080; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074; Windows &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093;
&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;:<o:p></o:p></span></p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1077;
     &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072; Windows, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1048;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103;
     &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; Windows.<o:p></o:p></span></li>
</ul>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1083;&#1103; &#1101;&#1090;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1082;&#1083;&#1102;&#1095;&#1080;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1086;&#1074;. &#1052;&#1077;&#1089;&#1090;&#1086; &#1074;&#1074;&#1086;&#1076;&#1072; &#1082;&#1083;&#1102;&#1095;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;, &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1089;&#1103; &#1083;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102;
&#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1082;&#1083;&#1102;&#1095; &#1074; &#1101;&#1082;&#1088;&#1072;&#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; Windows.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; Windows &#1089; &#1086;&#1076;&#1085;&#1086;&#1088;&#1072;&#1079;&#1086;&#1074;&#1099;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;
&#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1086; 30 &#1076;&#1085;&#1077;&#1081;, &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1091;
Windows. &#1055;&#1088;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1077; Windows &#1089; &#1084;&#1085;&#1086;&#1075;&#1086;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1082;&#1083;&#1102;&#1095;&#1086;&#1084; &#1072;&#1082;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; (MAK)
&#1082;&#1086;&#1088;&#1087;&#1086;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1101;&#1090;&#1086;&#1090; &#1082;&#1083;&#1102;&#1095; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085; &#1089; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084;
"ProductKey" &#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1077; Microsoft-Windows-Shell-Setup. &#1069;&#1090;&#1072;&#1087;&#1099; &#1074;&#1074;&#1086;&#1076;&#1072;
&#1082;&#1083;&#1102;&#1095;&#1072; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;:<o:p></o:p></span></p>


<ol start="1" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;" lang="EN-US">Microsoft-Windows-Setup\UserData\ProductKey\Key &#8211;
     </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1085;&#1072;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> </span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1101;&#1090;&#1072;&#1087;&#1077;</span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;"> <b><span lang="EN-US">windowsPE</span></b><span lang="EN-US">. </span></span><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1085; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1086;&#1073;&#1088;&#1072;&#1079; Windows,
     &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; &#1087;&#1088;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">Microsoft-Windows-Shell-Setup\ProductKey
     - &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; <b>specialize</b> &#1054;&#1085; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1082;&#1083;&#1102;&#1095; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1076;&#1083;&#1103;
     &#1072;&#1082;&#1090;&#1080;&#1074;&#1072;&#1094;&#1080;&#1080; Windows. &#1045;&#1089;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086;&#1090; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;, &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; Windows &#1085;&#1077;
     &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082;&#1083;&#1102;&#1095; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;. &#1047;&#1072;&#1076;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1077;
     Microsoft-Windows-Setup\UserData\ProductKey\Key, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1076;&#1074;&#1072; &#1082;&#1083;&#1102;&#1095;&#1072;
     &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1088;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1072; Windows &#1085;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082; &#1073;&#1086;&#1083;&#1077;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1075;&#1086;
&#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1080; (DISM) &#1082;&#1083;&#1102;&#1095;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103;. &#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1097;&#1080;&#1082; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1082;&#1083;&#1102;&#1095;
&#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074;:<o:p></o:p></span></p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1050;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1081;
     &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082;&#1083;&#1102;&#1095; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; &#1074; &#1101;&#1082;&#1088;&#1072;&#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; Windows.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">"ProductKey"
     &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1077; Microsoft-Windows-Shell-Setup &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;
     <b>specialize</b>.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1055;&#1086;&#1089;&#1083;&#1077;
     &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1076;&#1072; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072; &#1074; &#1072;&#1074;&#1090;&#1086;&#1085;&#1086;&#1084;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081;
     &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1080; (DISM) &#1089; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1084;
     &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1080; &#1076;&#1083;&#1103; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072; Windows /Set-ProductKey. <o:p></o:p></span></li>
</ul>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><b><span style="font-size: 13.5pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;<o:p></o:p></span></b></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1092;&#1072;&#1081;&#1083;&#1072; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;
&#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1103;&#1079;&#1099;&#1082;, &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1091; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;.
&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1076;&#1074;&#1072; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1074; &#1092;&#1072;&#1081;&#1083;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;.<o:p></o:p></span></p>


<ul type="disc">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100;
     &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1080;&#1081; &#1101;&#1090;&#1072;&#1087; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b> &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;
     &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;. &#1044;&#1083;&#1103; &#1084;&#1085;&#1086;&#1075;&#1086;&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1081; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081;
     &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; &#1080; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099;. &#1071;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1082;&#1077;&#1090;&#1099; &#1074;
     &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089; &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1080; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b>
     &#1080;&#1083;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b>, &#1072; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;
     &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;. &#1050;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090; Microsoft-Windows-International-Core-WinPE
     &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1103;&#1079;&#1099;&#1082;&#1072;
     &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b>. &#1058;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086;
     &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows, &#1091;&#1082;&#1072;&#1079;&#1072;&#1074;
     &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1101;&#1090;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1077;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1083;&#1103;
     &#1088;&#1072;&#1079;&#1074;&#1077;&#1088;&#1090;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103; &#1086;&#1076;&#1085;&#1086;&#1103;&#1079;&#1099;&#1095;&#1085;&#1086;&#1075;&#1086; &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072; Windows &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1080;
     &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1091; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>specialize</b>.
     &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1094;&#1077;&#1085;&#1072;&#1088;&#1080;&#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079; Windows &#1076;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;
     &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;. &#1050;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090; Microsoft-Windows-International-Core
     &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1083;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1103;&#1079;&#1099;&#1082;&#1072;
     &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1072;&#1087;&#1086;&#1074; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>specialize</b> &#1080; <b>oobeSystem</b>.
     &#1052;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088; &#1103;&#1079;&#1099;&#1082;&#1072; &#1080; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1074;&#1099;&#1073;&#1086;&#1088; &#1103;&#1079;&#1099;&#1082;&#1072; &#1085;&#1072;
     &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; Windows, &#1091;&#1082;&#1072;&#1079;&#1072;&#1074;
     &#1103;&#1079;&#1099;&#1082; &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>oobeSystem</b> &#1074;
     &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1077; Microsoft-Windows-International-Core. &#1042; &#1086;&#1073;&#1097;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;
     &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1080;
     &#1083;&#1102;&#1073;&#1099;&#1084; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;. &#1042;&#1099;&#1073;&#1086;&#1088; &#1103;&#1079;&#1099;&#1082;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;
     &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1079;&#1072;&#1076;&#1072;&#1074; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;,
     &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1101;&#1090;&#1080;&#1084; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084;. &#1042;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;
     &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;.<o:p></o:p></span></li>
</ul>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b>:<o:p></o:p></span></p>


<ol start="1" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;
     &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1084; &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;
     &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;
     Microsoft-Windows-PnpCustomizationsWinPE, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1085;&#1072;
     &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b>.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1084;
     &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1077;
     Microsoft-Windows-International-Core-WinPE. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1074; &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084;
     &#1086;&#1073;&#1097;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1088;&#1091;&#1089;&#1089;&#1082;&#1080;&#1081; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;
     "ru-RU" &#1074; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b>.
     &#1044;&#1083;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;
     &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows. &#1055;&#1088;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077;
     &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1075;&#1086; &#1092;&#1072;&#1081;&#1083;&#1072; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1086;&#1081; &#1087;&#1072;&#1082;&#1077;&#1090; &#1074;
     &#1076;&#1080;&#1089;&#1090;&#1088;&#1080;&#1073;&#1091;&#1090;&#1080;&#1074;&#1085;&#1086;&#1084; &#1086;&#1073;&#1097;&#1077;&#1084; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084;
     &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; specialize:<o:p></o:p></span></p>


<ol start="1" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1054;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;
     &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1084; &#1085;&#1086;&#1074;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;
     &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090; Microsoft-Windows-International-Core, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;
     &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1072;&#1087;&#1086;&#1074; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>specialize</b> &#1080; <b>oobeSystem</b>.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="margin-left: 36pt; text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1044;&#1083;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;
&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1072;&#1087;&#1086;&#1074;
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>specialize</b> &#1080;&#1083;&#1080; <b>oobeSystem</b>, &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1091; &#1084;&#1086;&#1078;&#1077;&#1090;
&#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072;.<o:p></o:p></span></p>


<ol start="3" type="1">
<li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1048;&#1079;&#1084;&#1077;&#1085;&#1103;&#1077;&#1084;
     &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072; Microsoft-Windows-International-Core, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100;
     &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1076;&#1083;&#1103; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;
     &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; "EN-US" &#1082; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;
     Microsoft-Windows-International-Core &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>specialize</b>.
     &#1052;&#1086;&#1078;&#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1103;&#1079;&#1099;&#1082; &#1080; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1103;&#1079;&#1099;&#1082; &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1085;&#1072;
     &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>oobeSystem</b> &#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1077;
     Microsoft-Windows-International-Core. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1088;&#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; &#1076;&#1083;&#1103;
     &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; Windows &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086;
     &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1072; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1103;&#1079;&#1099;&#1082;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1086;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072;. &#1042; &#1086;&#1073;&#1097;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1086;&#1078;&#1077;&#1090;
     &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1084;&#1077;&#1078;&#1076;&#1091; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1080; &#1083;&#1102;&#1073;&#1099;&#1084;
     &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077;. &#1042;&#1099;&#1073;&#1086;&#1088; &#1103;&#1079;&#1099;&#1082;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;
     &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1079;&#1072;&#1076;&#1072;&#1074; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;
     &#1101;&#1090;&#1080;&#1084; &#1103;&#1079;&#1099;&#1082;&#1086;&#1084;. &#1042;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1085;&#1076;&#1080;&#1074;&#1080;&#1076;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1101;&#1090;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;
     &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;.<o:p></o:p></span></li><li class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1084;
     &#1092;&#1072;&#1081;&#1083; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084; &#1076;&#1080;&#1089;&#1087;&#1077;&#1090;&#1095;&#1077;&#1088; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows. &#1055;&#1088;&#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077;
     &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; Windows &#1089; &#1101;&#1090;&#1080;&#1084; &#1092;&#1072;&#1081;&#1083;&#1086;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099;
     &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084; &#1092;&#1072;&#1081;&#1083;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074;.<o:p></o:p></span></li>
</ol>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1042; &#1092;&#1072;&#1081;&#1083;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093;
&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;
&#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1101;&#1090;&#1072;&#1087;&#1072;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074; &#1092;&#1072;&#1081;&#1083;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1086;&#1074; &#1084;&#1086;&#1078;&#1085;&#1086;
&#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077;
&#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1101;&#1090;&#1072;&#1087;&#1072;&#1093; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100;
&#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>windowsPE</b> &#1074;
&#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1077; Microsoft-Windows-International-Core-WinPE. &#1047;&#1072;&#1090;&#1077;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;
&#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>oobeSystem</b> &#1080;&#1083;&#1080; <b>specialize</b>
&#1087;&#1091;&#1090;&#1077;&#1084; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090; Microsoft-Windows-International-Core.<o:p></o:p></span></p>


<p class="MsoNormal" style="text-align: justify; line-height: normal;"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;,&quot;serif&quot;;">&#1045;&#1089;&#1083;&#1080; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077;
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; <b>oobeSystem</b>, &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;.
&#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1095;&#1077;&#1089;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1079;&#1072;&#1090;&#1088;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084; &#1085;&#1072; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091; &#1103;&#1079;&#1099;&#1082;&#1086;&#1074;&#1099;&#1093;
&#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1085;&#1077; &#1076;&#1072;&#1089;&#1090; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;&#1089;&#1103; &#1101;&#1082;&#1088;&#1072;&#1085;&#1091; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; Windows.<o:p></o:p></span></p>



  

</body></html>