<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;</title></head><body><a href="z23v00.html">&#1085;&#1072;&#1079;&#1072;&#1076;</a><br>
<br>


<h1 style="text-align: center;">5. &#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;</h1>


<p style="text-align: justify;">&#1057;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077;
Windows XP, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090; &#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1079;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084;.
&#1057;&#1102;&#1076;&#1072; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1085;&#1072; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081; &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093;
&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;. &#1069;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1092;&#1086;&#1088;&#1090;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1101;&#1090;&#1086; &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;
&#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;. &#1069;&#1090;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;, &#1077;&#1089;&#1083;&#1080;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;. &#1044;&#1083;&#1103; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1077;&#1081;
&#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;.</p>


<p style="text-align: justify;"><i>&#1054;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; Internet Explorer</i>. &#1042; &#1094;&#1077;&#1083;&#1103;&#1093;
&#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;: &#1089;&#1087;&#1080;&#1089;&#1086;&#1082;
&#1074;&#1074;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;, &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;, &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093;
&#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072; &#1080; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; cokie-&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;. &#1055;&#1077;&#1088;&#1074;&#1099;&#1081; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077;
&#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1088;&#1072;&#1085;&#1077;&#1077; &#1074;&#1074;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074; &#1080; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072;, &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1103; &#1080;&#1093;
&#1089;&#1088;&#1077;&#1076;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;. &#1054;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1102; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1074;&#1074;&#1086;&#1076;&#1072;
&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077;&#1087;&#1088;&#1086;&#1089;&#1090;&#1086;. &#1060;&#1072;&#1081;&#1083;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; URL-&#1082;&#1101;&#1096;&#1077;&#1084; &#1080;
&#1080;&#1084;&#1077;&#1077;&#1090; &#1080;&#1084;&#1103; index.dat. &#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; <a href="7_7.png">&#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099; Dr.Delete</a> (<u>www.docsdownloads.com/dr-delete-l.html</u>),
&#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1096;&#1072;&#1075;&#1080;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1047;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; Dr. Delete &#1080; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>Browse</i>,
&#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1091;&#1076;&#1072;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="" lang="EN-US"><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></span></span><!--[endif]-->&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100;<span style=""> </span>&#1087;&#1072;&#1087;&#1082;&#1091;<span style="" lang="EN-US"> C:\documents and Settings.<o:p></o:p></span></p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1072;&#1087;&#1082;&#1091;, &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1072;&#1077;&#1090; &#1089; &#1074;&#1072;&#1096;&#1080;&#1084;
&#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1087;&#1072;&#1087;&#1082;&#1091; Cookies, &#1074;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083; index.dat &#1080;
&#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>Open</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">5.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086; &#1082;&#1072;&#1082; &#1074; &#1087;&#1086;&#1083;&#1077; &#1074;&#1074;&#1086;&#1076;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1087;&#1091;&#1090;&#1100; &#1082; &#1092;&#1072;&#1081;&#1083;&#1091;,
&#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>Delete</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">6.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>Yes</i> &#1074; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077;
&#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085; &#1087;&#1088;&#1080;
&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;.</p>


<p style="text-align: justify;">&#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; Internet Explorer &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085; &#1085;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;
&#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 30 &#1076;&#1085;&#1077;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1078;&#1085;&#1086; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;
&#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1090;&#1080;&#1093; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081;.
&#1044;&#1083;&#1103; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1072; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1086;&#1082;&#1085;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072; Internet Explorer &#1080; &#1074; &#1084;&#1077;&#1085;&#1102; <i>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</i>
&#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;</i>. &#1054;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;</i>: <i>&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1053;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; <i>&#1054;&#1073;&#1097;&#1080;&#1077;</i> &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100;</i>.
&#1055;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i>, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; <i>&#1044;&#1072;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1059;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1072;&#1083; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072;
&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074;. &#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;</i> &#1080; <i>&#1054;&#1050;</i>.</p>


<p style="text-align: justify;">&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079; &#1087;&#1088;&#1080; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072; &#1074;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1074; &#1087;&#1072;&#1087;&#1082;&#1091; Temporary Internet Files &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1092;&#1072;&#1081;&#1083;&#1099;.
&#1057;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1087;&#1072;&#1087;&#1082;&#1072; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1072;&#1077;&#1090; &#1074; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077; &#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102;
&#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1072;&#1087;&#1082;&#1072;
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102;. &#1045;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1087;&#1072;&#1087;&#1082;&#1091;
Temporary Internet Files &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100;.</p>


<p style="text-align: justify;">&#1045;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1074;&#1080;&#1076; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080;
&#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072;, - Cookie-&#1092;&#1072;&#1081;&#1083;&#1099;. &#1057; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;,
&#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1084;&#1080;&#1085;&#1091;&#1089; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1086;&#1085;
&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1101;&#1090;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;. &#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1087;&#1088;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1080;
&#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1089;&#1072;&#1081;&#1090;&#1099; &#1082;&#1090;&#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1083;. &#1044;&#1083;&#1103; &#1086;&#1095;&#1080;&#1089;&#1090;&#1082;&#1080; &#1087;&#1072;&#1087;&#1082;&#1080; Temporary
Internet Files &#1080; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; Cookie-&#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072; Internet Explorer &#1080; &#1074; &#1084;&#1077;&#1085;&#1102; <i>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</i>
&#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083;&#1099;</i> &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; <i>&#1042;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077;
&#1092;&#1072;&#1081;&#1083;&#1099; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072;</i>. &#1055;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; &#1080;
&#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1074; &#1086;&#1082;&#1085;&#1086; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i>
&#1085;&#1091;&#1078;&#1085;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;</i> «Cookie».</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1074; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;
&#1080; &#1077;&#1097;&#1077; &#1088;&#1072;&#1079; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1086;&#1082;&#1085;&#1072; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i>.</p>


<p style="text-align: justify;">&#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; Internet Explorer &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100;
&#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1086;&#1074;&#1099;&#1093; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1081;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;
cookie-&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1088;&#1077;&#1078;&#1080;&#1084; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; cookie-&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;. &#1057;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090;
&#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100; &#1076;&#1074;&#1072; &#1080;&#1093; &#1090;&#1080;&#1087;&#1072;: &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; (firstparty) &#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; (third-party).
&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; cookie-&#1092;&#1072;&#1081;&#1083;&#1099; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1090;&#1077;&#1084; &#1089;&#1072;&#1081;&#1090;&#1086;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1083;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;. &#1057;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; cookie-&#1092;&#1072;&#1081;&#1083;&#1099; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;
&#1089;&#1072;&#1081;&#1090;&#1072;&#1084;&#1080; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1084;&#1080;).</p>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1080;, &#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;,
&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; cookie-&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; Internet Explorer, &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074; &#1084;&#1077;&#1085;&#1102; <i>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</i>
&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i> &#1080; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1050;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1054;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1079;&#1091;&#1085;&#1086;&#1082; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;
<i>&#1059;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081;</i> &#1080; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;</i>. &#1054;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103;
&#1086;&#1082;&#1085;&#1086; <i>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; <i>&#1055;&#1077;&#1088;&#1077;&#1082;&#1088;&#1099;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1091;
&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;</i> «cookie» &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1087;&#1088;&#1080;&#1077;&#1084;&#1072; cookie-&#1092;&#1072;&#1081;&#1083;&#1086;&#1074;:
&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1077; «cookie» - &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; «cookie» &#8211; &#1079;&#1072;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;
&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1089;&#1077;&#1072;&#1085;&#1089;&#1086;&#1074;&#1099;&#1077; «cookie».</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1044;&#1074;&#1072; &#1088;&#1072;&#1079;&#1072; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1072; &#1074;
&#1086;&#1082;&#1085;&#1086; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i>, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1099;&#1084;
&#1074;&#1077;&#1073;-&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1084;&#1099;&#1084; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1072; SSL (Security Sockets Layer -
&#1089;&#1083;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1082;&#1077;&#1090;&#1086;&#1074;), &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1087;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1089;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102; &#1074;
&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1084;&#1072;&#1075;&#1072;&#1079;&#1080;&#1085;&#1077; &#1080;&#1083;&#1080; &#1073;&#1072;&#1085;&#1082;&#1077;, &#1087;&#1088;&#1086;&#1080;&#1089;&#1093;&#1086;&#1076;&#1080;&#1090; &#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1077;&#1088;&#1077;&#1089;&#1099;&#1083;&#1072;&#1077;&#1084;&#1099;&#1093; &#1089;
&#1074;&#1077;&#1073;-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072; &#1085;&#1072; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1091;&#1102; &#1084;&#1072;&#1096;&#1080;&#1085;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081;
&#1084;&#1072;&#1096;&#1080;&#1085;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1102;&#1095;&#1072; &#1076;&#1077;&#1096;&#1080;&#1092;&#1088;&#1091;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1077;&#1077; &#1085;&#1072;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;. &#1056;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1092;&#1072;&#1081;&#1083; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1077; Temporary Internet Files.
&#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1086;&#1085; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1074;&#1089;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1083;&#1086;&#1082;&#1072;&#1083;&#1100;&#1085;&#1086;
&#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072; &#1088;&#1077;&#1096;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; Internet Explorer
&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;.</p>


<p style="text-align: justify;">1. &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; Internet Explorer, &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100;
&#1074; &#1084;&#1077;&#1085;&#1102; <i>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</i> &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i> &#1080; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;</i>.</p>


<p style="text-align: justify;">2. &#1053;&#1072;&#1081;&#1090;&#1080; &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1092;&#1083;&#1072;&#1078;&#1082;&#1086;&#1074; <i>&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;</i>.
&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; <i>&#1053;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099; &#1085;&#1072; &#1076;&#1080;&#1089;&#1082;&#1077;</i>.</p>


<p style="text-align: justify;">3. &#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;
&#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;.</p>


<p style="text-align: justify;">&#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; URL-&#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;,
&#1074;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1074; &#1072;&#1076;&#1088;&#1077;&#1089;&#1085;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1082;&#1077; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072;, &#1089;&#1085;&#1080;&#1078;&#1072;&#1077;&#1090; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;,
&#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083; &#1089; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1077;&#1081; &#1074;&#1074;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1088;&#1072;&#1085;&#1077;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;.
&#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1101;&#1090;&#1086; &#1085;&#1077; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1089;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103;
&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;.</p>


<p style="text-align: justify;">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074;&#1099;&#1076;&#1072;&#1077;&#1090; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1080; &#1074; &#1090;&#1086;&#1084;
&#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1103; &#1074;&#1074;&#1086;&#1076;&#1072; &#1085;&#1072; &#1074;&#1077;&#1073;-&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1093;. &#1069;&#1090;&#1072; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1089;&#1082;&#1072;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;
&#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1072;&#1081;&#1090;&#1077;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1074; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1077; &#1073;&#1099;&#1083; &#1086;&#1095;&#1080;&#1097;&#1077;&#1085;.
&#1057;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091;
&#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1069;&#1090;&#1091; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1085;&#1086;&#1074;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; Internet Explorer, &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074; &#1084;&#1077;&#1085;&#1102; <i>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</i>
&#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i> &#1080; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1040;&#1074;&#1090;&#1086;&#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1086;&#1082;&#1085;&#1072; <i>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1072;&#1074;&#1090;&#1086;&#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;</i>
&#1089;&#1073;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1092;&#1083;&#1072;&#1078;&#1082;&#1080; &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; <i>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103;</i>. &#1069;&#1090;&#1086;
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1091;&#1102; &#1089; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1077;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;,</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1042; &#1086;&#1082;&#1085;&#1077; <i>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1072;&#1074;&#1090;&#1086;&#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;</i> &#1084;&#1086;&#1078;&#1085;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100;
&#1087;&#1086; &#1076;&#1074;&#1091;&#1084; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072;&#1084; &#1076;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1093;&#1088;&#1072;&#1085;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1072;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">5.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;
&#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;.</p>


<p style="text-align: justify;">&#1042;&#1099;&#1096;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083;&#1086;&#1089;&#1100; &#1086;&#1073; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;
&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072;. &#1059;&#1076;&#1086;&#1073;&#1085;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1101;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.
&#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; <i>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;</i> &#1086;&#1082;&#1085;&#1072; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;</i>
&#1085;&#1091;&#1078;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; <i>&#1059;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1074;&#1089;&#1077; &#1092;&#1072;&#1081;&#1083;&#1099; &#1080;&#1079; &#1087;&#1072;&#1087;&#1082;&#1080; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1093; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072;</i>
&#1087;&#1088;&#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1086;&#1073;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.</p>


<p style="text-align: justify;"><i>&#1048;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089; Windows</i>. &#1055;&#1088;&#1086;&#1074;&#1086;&#1076;&#1085;&#1080;&#1082; Windows
&#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093;
&#1092;&#1072;&#1081;&#1083;&#1072;&#1093;. &#1069;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1090;.&#1082;.&#1091;&#1089;&#1082;&#1086;&#1088;&#1103;&#1077;&#1090; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091;,
&#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1083;&#1102;&#1073;&#1086;&#1081;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100;, &#1089; &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;&#1084;&#1080; &#1095;&#1072;&#1097;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;
&#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;.</p>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086;
&#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1095;&#1072;&#1089;&#1090;&#1086; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1096;&#1072;&#1075;&#1080;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1055;&#1091;&#1089;&#1082;</i> &#1080;
&#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1084; &#1084;&#1077;&#1085;&#1102; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1053;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; <i>&#1052;&#1077;&#1085;&#1102;</i> «<i>&#1055;&#1091;&#1089;&#1082;</i>» &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;
&#1086;&#1082;&#1085;&#1072; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1087;&#1080;&#1089;&#1082;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1086;&#1082;&#1085;&#1072; <i>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072;
&#1084;&#1077;&#1085;&#1102;</i> «<i>&#1055;&#1091;&#1089;&#1082;</i>».</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">5.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1045;&#1097;&#1077; &#1088;&#1072;&#1079; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1086;&#1082;&#1085;&#1072; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;
&#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1079;&#1072;&#1076;&#1072;&#1095;</i> &#1080; &#1084;&#1077;&#1085;&#1102; «<i>&#1055;&#1091;&#1089;&#1082;</i>».</p>


<p style="text-align: justify;">&#1057;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073;&#1086; &#1074;&#1089;&#1077;&#1093; &#1092;&#1072;&#1081;&#1083;&#1072;&#1093;,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;. &#1069;&#1090;&#1086; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093;
&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;. &#1044;&#1083;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1103;
&#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;
&#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;. &#1057;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084;
&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1055;&#1091;&#1089;&#1082;</i> &#1080;
&#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1084; &#1084;&#1077;&#1085;&#1102; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;</i>. </p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1053;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; <i>&#1052;&#1077;&#1085;&#1102;</i> «<i>&#1055;&#1091;&#1089;&#1082;</i>» &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103;
&#1086;&#1082;&#1085;&#1072; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1086;&#1082;&#1085;&#1072; <i>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1084;&#1077;&#1085;&#1102;</i> «<i>&#1055;&#1091;&#1089;&#1082;</i>»
&#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;.</i></p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">5.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1086;&#1082;&#1085;&#1072; <i>&#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072;
&#1084;&#1077;&#1085;&#1102;</i> «<i>&#1055;&#1091;&#1089;&#1082;</i>».</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">6.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1045;&#1097;&#1077; &#1088;&#1072;&#1079; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1086;&#1082;&#1085;&#1072; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;
&#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1079;&#1072;&#1076;&#1072;&#1095;</i> &#1080; &#1084;&#1077;&#1085;&#1102; «<i>&#1055;&#1091;&#1089;&#1082;</i>».</p>


<p style="text-align: justify;">&#1057;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084; &#1078;&#1077;&#1089;&#1090;&#1082;&#1080;&#1081; &#1076;&#1080;&#1089;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103;
&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1069;&#1090;&#1080; &#1092;&#1072;&#1081;&#1083;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;
&#1080;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1102;&#1090; &#1076;&#1080;&#1089;&#1082;&#1086;&#1074;&#1091;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1086;&#1095;&#1080;&#1097;&#1072;&#1090;&#1100;
&#1076;&#1080;&#1089;&#1082; &#1086;&#1090; &#1090;&#1072;&#1082;&#1080;&#1093; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;. &#1042; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; <i>&#1054;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; &#1076;&#1080;&#1089;&#1082;&#1072;</i>.
&#1044;&#1083;&#1103; &#1077;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1099; <i>&#1055;&#1091;&#1089;&#1082;</i> ® <i>&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;</i> ® <i>&#1057;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1077;</i>
® <i>&#1057;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1099;&#1077;</i> ® <i>&#1054;&#1095;&#1080;&#1089;&#1090;&#1082;&#1072; &#1076;&#1080;&#1089;&#1082;&#1072;</i>. &#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103;
&#1086;&#1082;&#1085;&#1086;: &#1085;&#1072;&#1076;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080;&#1084;&#1103; &#1076;&#1080;&#1089;&#1082;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1077; &#1092;&#1072;&#1081;&#1083;&#1099;,
&#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; <i>&#1054;&#1050;</i>. &#1063;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1089;
&#1087;&#1077;&#1088;&#1077;&#1095;&#1085;&#1077;&#1084; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;.</p>


<p style="text-align: justify;">&#1057;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090; &#1082;&#1072;&#1090;&#1072;&#1083;&#1086;&#1075;&#1080; &#1089; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;&#1080; &#1080; &#1086;&#1095;&#1080;&#1097;&#1072;&#1102;&#1090; &#1080;&#1093;.
&#1055;&#1086;&#1087;&#1091;&#1083;&#1103;&#1088;&#1085;&#1072; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1072; TempCleaner, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1089;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1097;&#1080;&#1093;
&#1072;&#1091;&#1090;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080;, &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080; &#1082; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1095;&#1072;&#1089;&#1090;&#1086;
&#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077; &#1082; &#1089;&#1072;&#1081;&#1090;&#1091; &#1085;&#1077;
&#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1079;&#1072;&#1085;&#1086;&#1074;&#1086;. &#1044;&#1072;&#1085;&#1085;&#1099;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084; &#1091;&#1076;&#1086;&#1073;&#1077;&#1085; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1086;
&#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1083;&#1102;&#1073;&#1086;&#1081;
&#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1101;&#1090;&#1086;&#1084;&#1091; &#1078;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1091;, &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;
&#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1095;&#1091;&#1078;&#1080;&#1084; &#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1077;&#1084;, &#1076;&#1072;&#1078;&#1077; &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1080;&#1093; &#1085;&#1077; &#1079;&#1085;&#1072;&#1077;&#1090;.</p>


<p style="text-align: justify;">&#1059;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1086;&#1083;&#1077;&#1081; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090; &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080; &#1087;&#1086;&#1074;&#1099;&#1089;&#1080;&#1090;&#1100; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1080;&#1093; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.
&#1055;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091; &#1087;&#1072;&#1088;&#1086;&#1083;&#1077;&#1081;.</p>


<p style="text-align: justify;">1. &#1042; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1084; &#1084;&#1077;&#1085;&#1102; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;</i>.</p>


<p style="text-align: justify;">2. &#1042; &#1087;&#1086;&#1083;&#1077; &#1074;&#1074;&#1086;&#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1086;&#1082;&#1085;&#1072; &#1085;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091;
rundll32.exe keymgr.dll.KRShowKeyMgr &#1080; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i>.</p>


<p style="text-align: justify;">3. &#1054;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; <i>&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080;&#1084;&#1077;&#1085;
&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1077;&#1081;</i> &#1089;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1086;&#1084; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;.</p>


<p style="text-align: justify;">4. &#1044;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074;
&#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1085;&#1091;&#1078;&#1085;&#1091;&#1102; &#1091;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1080; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;</i>.</p>


<p style="text-align: justify;">5. &#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i> &#1074; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077;
&#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1080; &#1091;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1072; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;.</p>


<p style="text-align: justify;">6. &#1055;&#1086;&#1074;&#1090;&#1086;&#1088;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1080;&#1077; &#1096;&#1072;&#1075;&#1080; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093;
&#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;.</p>


<p style="text-align: justify;">7. &#1047;&#1072;&#1082;&#1086;&#1085;&#1095;&#1080;&#1074; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1047;&#1072;&#1082;&#1088;&#1099;&#1090;&#1100;</i>.</p>


<p style="text-align: justify;">&#1053;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1093; &#1089; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; Windows
XP/2000/2003, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1091;&#1102; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; NTFS, &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100;
&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084; &#1080; &#1087;&#1072;&#1087;&#1082;&#1072;&#1084;. &#1069;&#1090;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1095;&#1077;&#1085;&#1100; &#1084;&#1086;&#1097;&#1085;&#1099;&#1084;
&#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1084; &#1074; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</p>


<span style="font-size: 11pt; line-height: 115%; font-family: &quot;Calibri&quot;,&quot;sans-serif&quot;;">&#1063;&#1090;&#1086;&#1073;&#1099;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1085;&#1072;&#1076; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;
&#1088;&#1077;&#1078;&#1080;&#1084; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1083;&#1102;&#1073;&#1091;&#1102; &#1087;&#1072;&#1087;&#1082;&#1091;, &#1074; &#1084;&#1077;&#1085;&#1102; <i>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</i>
&#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1087;&#1072;&#1087;&#1082;&#1080;</i>, &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1042;&#1080;&#1076;</i> &#1080; &#1089;&#1073;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100;
&#1092;&#1083;&#1072;&#1078;&#1086;&#1082; <i>&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;</i>. &#1044;&#1072;&#1083;&#1077;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1082;
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1084; &#1087;&#1072;&#1087;&#1082;&#1072;&#1084; &#1080; &#1092;&#1072;&#1081;&#1083;&#1072;&#1084;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1076;&#1083;&#1103;
&#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; NTFS &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1093; &#1079;&#1072;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1074;&#1072;&#1090;&#1100;.</span><br>


</body></html>