<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1081;</title></head><body><a href="z23v00.html">&#1085;&#1072;&#1079;&#1072;&#1076;</a><br>
<br>


<h2 style="text-align: center;"><span style="font-size: 14pt;">5.1&nbsp; &#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1074;&#1090;&#1086;&#1088;&#1078;&#1077;&#1085;&#1080;&#1081;.
&#1041;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1099;.<o:p></o:p></span></h2>


<p style="text-align: justify;">&#1059;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1103; &#1074;&#1089;&#1077; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1072;&#1102;&#1097;&#1077;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;,
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1072;&#1090;&#1072;&#1082; &#1085;&#1072; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1074;&#1072;&#1078;&#1085;&#1077;&#1081;&#1096;&#1077;&#1081; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1081; &#1089;&#1090;&#1072;&#1083;&#1086;
&#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;.</p>


<p style="text-align: justify;">&#1055;&#1086;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1091; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1089; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084;
&#1084;&#1080;&#1088;&#1086;&#1084; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1086;&#1088;&#1090;&#1099;, &#1072; &#1080;&#1093; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1084;&#1085;&#1086;&#1075;&#1086; (65536 &#1074;
IBM-&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1080;&#1084;&#1086;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;), &#1090;&#1086; &#1094;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1072; &#1080;&#1076;&#1077;&#1103; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1072; &#1080;&#1079; &#1085;&#1080;&#1093;,
&#1082;&#1088;&#1086;&#1084;&#1077; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1080;&#1093; (&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;-&#1076;&#1074;&#1091;&#1093;), &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093;. &#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;, &#1085;&#1072;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090; &#1076;&#1083;&#1103; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1077;&#1089;&#1090;&#1086;&#1074;,
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1086;&#1094;&#1077;&#1085;&#1080;&#1090;&#1100; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;. &#1057;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1072;&#1081;&#1090;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100;
&#1074; &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1080;:</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: Symbol;" lang="EN-US"><span style="">·<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="Norton_Security_Scan_4.png">
</a></span></span></span><!--[endif]--><span lang="EN-US"><a href="Norton_Security_Scan_4.png">Symantec
Security Check </a>(<u>http://security.symantec.com</u>);<o:p></o:p></span></p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: Symbol;" lang="EN-US"><span style="">·<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span></span><!--[endif]--><span style="" lang="EN-US"><a href="7_2.PNG">Sygate
Online Services</a> (<u>http://scan.sygate.com</u>);<o:p></o:p></span></p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: Symbol;" lang="EN-US"><span style="">·<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span></span><!--[endif]--><span style="" lang="EN-US"><a href="7_3.PNG">Gipson
Research Shields Up </a>(<u>www.grc.com</u>);<o:p></o:p></span></p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: Symbol;" lang="EN-US"><span style="">·<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span></span><!--[endif]--><span style="" lang="EN-US">DSL
Reports (<u>www.dslreports.com/scan</u>).<o:p></o:p></span></p>


<p style="text-align: justify;">&#1044;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086; &#1079;&#1072;&#1081;&#1090;&#1080; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079;
&#1101;&#1090;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1090;&#1072;&#1084; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080;. </p>


<p style="text-align: justify;">&#1048;&#1076;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;, &#1074; &#1080;&#1093;
&#1095;&#1080;&#1089;&#1083;&#1077; &#1080; Windows XP. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; Microsoft &#1074;&#1099;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090; &#1077;&#1078;&#1077;&#1084;&#1077;&#1089;&#1103;&#1095;&#1085;&#1099;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;
&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1088;&#1086;&#1095;&#1085;&#1099;&#1077; &#1074;&#1085;&#1077;&#1087;&#1083;&#1072;&#1085;&#1086;&#1074;&#1099;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; Windows Update
&#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089;&#1086; &#1074;&#1089;&#1077;&#1084;&#1080; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1072;&#1078;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; (critical
update) &#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084;&#1086;&#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; (features updates).
&#1050;&#1088;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1074;&#1072;&#1078;&#1085;&#1099;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1099; &#1088;&#1077;&#1096;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089;
&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1096;&#1080;&#1088;&#1086;&#1082;&#1086; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1101;&#1082;&#1089;&#1087;&#1083;&#1086;&#1081;&#1090;&#1072;
&#1076;&#1083;&#1103; Windows XP, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1076; &#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1095;&#1077;&#1088;&#1074;&#1103; W32. Blaster.Worm. &#1069;&#1090;&#1086;&#1090; &#1095;&#1077;&#1088;&#1074;&#1100;
&#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1083;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; RPC (&#1074;&#1099;&#1079;&#1086;&#1074; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;).</p>


<p style="text-align: justify;">&#1042; Windows XP &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1072;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1072;
&#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;: &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1088;&#1072;&#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;
&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1093;
&#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1081; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1072; Windows Update. &#1044;&#1083;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1087;&#1086; &#1079;&#1085;&#1072;&#1095;&#1082;&#1091; <i>&#1052;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;</i> &#1080;
&#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1074; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1084; &#1084;&#1077;&#1085;&#1102; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091; <i>&#1057;&#1074;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;</i>, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;
&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;</i>.</p>


<p style="text-align: justify;">&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1087;&#1086;&#1088;&#1090;&#1099; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1082;&#1072;&#1082; &#1101;&#1090;&#1086;
&#1088;&#1072;&#1089;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1086; &#1074;&#1099;&#1096;&#1077;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1080;&#1093; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1084;&#1080;&#1085;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;
&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; - <i>&#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;</i>. &#1050;&#1086;&#1075;&#1076;&#1072; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1091;,
&#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;, &#1086;&#1085; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090; &#1101;&#1090;&#1086;&#1075;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;
&#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1077;&#1084;&#1099;&#1077; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1075;&#1085;&#1086;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;.</p>


<p style="text-align: justify;">&#1055;&#1088;&#1080; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1085;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086;&#1088;&#1090; &#1074;
&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1088;&#1090; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;, &#1080;&#1083;&#1080; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077;
&#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090;, &#1076;&#1077;&#1083;&#1072;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1099;&#1084; &#1080;&#1079;&#1074;&#1085;&#1077;. &#1050;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080;, &#1076;&#1083;&#1103; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, &#1087;&#1099;&#1090;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1082; &#1085;&#1077;&#1084;&#1091; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1075;&#1083;&#1103;&#1076;&#1077;&#1090;&#1100; &#1082;&#1072;&#1082; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081;,
&#1090;.&#1082;. &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;.</p>


<p style="text-align: justify;">&#1042;<span style="" lang="EN-US">
Windows </span>&#1061;&#1056;<span style=""> </span>&#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;<span style=""> </span>&#1074;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1085;&#1099;&#1081;<span style=""> </span>&#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;<span style="" lang="EN-US">
Internet Connection Firewall (ICF). </span>&#1053;&#1086;&#1074;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1072;&#1103;&#1089;&#1103;
&#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1087;&#1072;&#1082;&#1077;&#1090;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; Service Pack 2, &#1080;&#1084;&#1077;&#1077;&#1090; &#1088;&#1103;&#1076; &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081;,
&#1091;&#1087;&#1088;&#1086;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1086;&#1084; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1093; &#1074;&#1099;&#1089;&#1086;&#1082;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;.
&#1041;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;. &#1044;&#1083;&#1103; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;
&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1042; &#1075;&#1083;&#1072;&#1074;&#1085;&#1086;&#1084; &#1084;&#1077;&#1085;&#1102; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; <i>&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100;</i>, &#1079;&#1072;&#1090;&#1077;&#1084;
&#1074; &#1087;&#1086;&#1083;&#1077; &#1074;&#1074;&#1086;&#1076;&#1072; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1086;&#1082;&#1085;&#1072; &#1085;&#1072;&#1073;&#1088;&#1072;&#1090;&#1100; &#1089;&#1090;&#1088;&#1086;&#1082;&#1091; firewall.cpl &#1080; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077;
<i>&#1054;&#1050;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1082;&#1085;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;
&#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; <i>&#1042;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;</i> &#1080; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i>.</p>


<p style="text-align: justify;">&#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1091;&#1077;&#1090; &#1074;&#1089;&#1077;
&#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1077;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1088;&#1072;&#1092;&#1080;&#1082; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;
&#1084;&#1086;&#1075; &#1087;&#1088;&#1086;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;, &#1053;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1072; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;,
&#1090;&#1088;&#1072;&#1092;&#1080;&#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1086;&#1084;. &#1044;&#1083;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;
&#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1096;&#1072;&#1075;&#1080;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1048;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1074;&#1089;&#1077;&#1093; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; (&#1089;&#1083;&#1077;&#1074;&#1072; &#1086;&#1090;
&#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1081; &#1090;&#1072;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082;). &#1062;&#1077;&#1083;&#1077;&#1089;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086; &#1089;&#1073;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1092;&#1083;&#1072;&#1078;&#1082;&#1080; &#1076;&#1083;&#1103;
&#1074;&#1089;&#1077;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1045;&#1089;&#1083;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1086;&#1074;&#1086;&#1077;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;,
&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;</i>.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1048;&#1079; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1074;&#1099;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1054;&#1050;</i>, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103;
&#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">5.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; &#1074;&#1086;&#1079;&#1083;&#1077; &#1080;&#1084;&#1077;&#1085;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;
&#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; <i>&#1054;&#1050;</i> &#1076;&#1083;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1086;&#1074;&#1099;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;.</p>


<p style="text-align: justify;">&#1041;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088; Windows &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1088;&#1077;&#1078;&#1080;&#1084; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1089;&#1099;&#1083;&#1082;&#1080; &#1077;&#1084;&#1091; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1093; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093;
&#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1080;&#1083;&#1080; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091; ping,
&#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1074;&#1072;&#1083;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1086;&#1089;&#1099;&#1083;&#1082;&#1086;&#1081; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;
&#1082;&#1072;&#1082;&#1086;&#1084;&#1091;-&#1083;&#1080;&#1073;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1091; &#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1086;&#1090; &#1085;&#1077;&#1075;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;&#1072;. &#1044;&#1083;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;
&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; <i>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;</i> &#1080;
&#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; <i>&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;</i> &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; <i>&#1055;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;</i> ICMP. &#1054;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103;
&#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1086;&#1074;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; <i>&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;</i> ICMP. &#1045;&#1089;&#1083;&#1080; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1073;&#1099;&#1083;
&#1085;&#1077;&#1074;&#1080;&#1076;&#1080;&#1084; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1089;&#1073;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074;&#1089;&#1077; &#1092;&#1083;&#1072;&#1078;&#1082;&#1080; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077;.</p>


<p style="text-align: justify;">&#1041;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088; Windows XP &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1082; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;&#1084;
&#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1090;&#1080;&#1087;&#1072;, &#1090;.&#1077;. &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1090;&#1088;&#1072;&#1092;&#1080;&#1082;. &#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;
Zone Labs &#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1072; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088; ZoneAlarm, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103;
&#1074; &#1076;&#1074;&#1091;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072;&#1093;: &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1080; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1072;&#1103; &#1074;&#1077;&#1088;&#1089;&#1080;&#1103; (&#1073;&#1072;&#1079;&#1086;&#1074;&#1099;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;
&#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;), &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1089; &#1089;&#1072;&#1081;&#1090;&#1072; (<u>www.zonealarm.com</u>).
&#1044;&#1074;&#1091;&#1093;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081;, &#1085;&#1086; &#1080; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081;
&#1090;&#1088;&#1072;&#1092;&#1080;&#1082;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1090;&#1086;&#1089;&#1083;&#1072;&#1090;&#1100; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;.</p>


<p style="text-align: justify;">&#1041;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1089;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1081; &#1090;&#1088;&#1072;&#1092;&#1080;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1085;&#1072;&#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103;
&#1087;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;. &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100; &#1079;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1089;&#1103; &#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1077;
&#1078;&#1077;&#1083;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;, &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1084;
&#1088;&#1072;&#1079;&#1088;&#1072;&#1073;&#1086;&#1090;&#1095;&#1080;&#1082;&#1072; &#1076;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1089;&#1099;&#1083;&#1082;&#1080; &#1090;&#1091;&#1076;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1081;.
&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100; &#1079;&#1072; &#1090;&#1077;&#1084;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082;
&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1091;. &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1102; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1090;&#1088;&#1086;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084; &#1082;&#1086;&#1085;&#1103;&#1084;.
&#1044;&#1074;&#1091;&#1093;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1099; &#1090;&#1080;&#1087;&#1072; ZoneAlarm &#1076;&#1077;&#1083;&#1072;&#1102;&#1090; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;
&#1073;&#1077;&#1089;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1084;&#1080;, &#1090;.&#1082;. &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;
&#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1086;&#1084;.</p>


<p style="text-align: justify;">&#1044;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080;, &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; ZoneAlarm
&#1085;&#1091;&#1078;&#1085;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">1.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1082;&#1086;&#1087;&#1080;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1089; &#1089;&#1072;&#1081;&#1090;&#1072; www.zonealarm.com.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">2.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1080; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1072; Configuration Wizard &#1076;&#1083;&#1103;
&#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">3.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1088;&#1077;&#1078;&#1080;&#1084; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;&#1072;. &#1058;&#1072;&#1082;&#1086;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;
&#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;:</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: Symbol;"><span style="">·<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span></span><!--[endif]-->&#1076;&#1083;&#1103; &#1079;&#1086;&#1085;&#1099; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072; (&#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1085;&#1077;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099;&#1093;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1086;&#1074;). &#1044;&#1083;&#1103; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1074; &#1079;&#1086;&#1085;&#1077; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081;
&#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084;&#1099;&#1081;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;, &#1085;&#1086; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: Symbol;"><span style="">·<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span></span><!--[endif]-->&#1076;&#1083;&#1103; &#1079;&#1086;&#1085;&#1099; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072; (&#1079;&#1086;&#1085;&#1072; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1103;),
&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1084;&#1080;. &#1056;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103;
&#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;, &#1087;&#1088;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084;&#1099;&#1081;
&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088; &#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1099;;</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="font-size: 10pt; font-family: Symbol;"><span style="">·<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span></span><!--[endif]-->&#1076;&#1083;&#1103; &#1079;&#1086;&#1085;&#1099; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1091;&#1079;&#1083;&#1086;&#1074;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;
&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1099;. &#1042; &#1101;&#1090;&#1091; &#1079;&#1086;&#1085;&#1091; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1099;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1077;&#1090;
&#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">4.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1045;&#1089;&#1083;&#1080; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080;
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; <i>Program Control</i>, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077;
<i>Main</i> &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;. &#1041;&#1086;&#1083;&#1077;&#1077; &#1076;&#1077;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103;
&#1087;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1102; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; <i>Programs</i>. &#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;
&#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, Internet Explorer) &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1080;&#1084;&#1077;&#1102;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074;
&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1088;&#1080; &#1087;&#1077;&#1088;&#1074;&#1086;&#1084; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076; &#1074;
&#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, Windows Messenger), ZoneAlarm &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090; (Ask), &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;
&#1083;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1090;&#1088;&#1072;&#1092;&#1080;&#1082; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1072;&#1078;&#1072;&#1074; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; <i>Option</i>, &#1084;&#1086;&#1078;&#1085;&#1086;
&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;.</p>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;,
&#1079;&#1072;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072;&#1090;&#1100; &#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1101;&#1090;&#1086;&#1081;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;. &#1042;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1086;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;
&#1089;&#1076;&#1077;&#1083;&#1072;&#1085; &#1074;&#1099;&#1074;&#1086;&#1076;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; - spyware-&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1085;&#1091;&#1078;&#1085;&#1086; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">5.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1042; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &#1090;&#1088;&#1072;&#1092;&#1080;&#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1088;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079;
&#1073;&#1088;&#1072;&#1085;&#1076;&#1084;&#1072;&#1091;&#1101;&#1088;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1074; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077; Add.</p>


<p style="margin-left: 36pt; text-align: justify; text-indent: -18pt;"><!--[if !supportLists]--><span style="">6.<span style="font-family: &quot;Times New Roman&quot;; font-style: normal; font-variant: normal; font-weight: normal; font-size: 7pt; line-height: normal; font-size-adjust: none; font-stretch: normal;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span></span><!--[endif]-->&#1055;&#1086;&#1089;&#1083;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1074;&#1089;&#1077;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077;
Finish.</p>


<br>


</body></html>