<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><meta content="text/html; charset=Windows-1251" http-equiv="content-type"><title>&#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1089;&#1087;&#1072;&#1084;&#1072;</title></head><body><a href="z23v00.html">&#1085;&#1072;&#1079;&#1072;&#1076;</a><br>
<h1 style="text-align: center;"><span style="font-size: 14pt; line-height: 115%;">3.
&#1047;&#1072;&#1097;&#1080;&#1090;&#1072; &#1086;&#1090; &#1089;&#1087;&#1072;&#1084;&#1072;<o:p></o:p></span></h1>


<p style="text-align: justify;">&#1053;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103;
&#1089;&#1087;&#1072;&#1084;&#1072; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1072;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;. &#1054;&#1085;&#1080; &#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1102;&#1090; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;
&#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1099; &#1080;&#1083;&#1080; &#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1072;&#1102;&#1090; &#1080;&#1084; &#1089;&#1074;&#1086;&#1102; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1102;&#1090;
&#1080;&#1093; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1045;&#1097;&#1077; &#1086;&#1076;&#1085;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089;&#1087;&#1072;&#1084;&#1072; -
&#1085;&#1077;&#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1072; &#1085;&#1072; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1080;.</p>


<p style="text-align: justify;">&#1058;&#1072;&#1082; &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1089;&#1087;&#1072;&#1084;&#1072; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1086;
&#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1090;&#1086; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1091;&#1077;&#1090; &#1089;&#1087;&#1072;&#1084; &#1089;
&#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1077;&#1081; 100%. &#1054;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1090;&#1089;&#1077;&#1082;&#1072;&#1090;&#1100; &#1086;&#1082;&#1086;&#1083;&#1086; 90% &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;
&#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1101;&#1090;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1093;&#1086;&#1088;&#1086;&#1096;&#1080;&#1084; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084;. &#1054;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1085;&#1077;&#1087;&#1083;&#1086;&#1093;&#1080;&#1093; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;
&#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; <a href="7_5.jpeg">McAfee SpamKiller</a> - &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1089;&#1087;&#1072;&#1084;&#1072; &#1089; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1099;&#1084;
&#1072;&#1074;&#1090;&#1086;&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1072;&#1079;&#1099; &#1087;&#1086; &#1089;&#1087;&#1072;&#1084;&#1077;&#1088;&#1072;&#1084; &#1080; &#1083;&#1077;&#1075;&#1082;&#1080;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;&#1084; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1074;.</p>


<p style="text-align: justify;">&#1056;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; SpamKiller &#1074; &#1092;&#1086;&#1085;&#1086;&#1074;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090;
&#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1085;&#1077;&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1093; &#1103;&#1097;&#1080;&#1082;&#1086;&#1074;, &#1074;&#1099;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1087;&#1072;&#1084; &#1080;
&#1091;&#1076;&#1072;&#1083;&#1103;&#1077;&#1090; &#1077;&#1075;&#1086; &#1087;&#1088;&#1103;&#1084;&#1086; &#1085;&#1072; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1086;&#1084; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; - &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1080;&#1083;&#1080; &#1074; &#1088;&#1091;&#1095;&#1085;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077;. &#1042;
&#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1086;&#1073;&#1085;&#1072;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1072; &#1088;&#1072;&#1079;&#1085;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1072;&#1103; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084;, &#1072;
&#1090;&#1072;&#1082;&#1078;&#1077; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1086;&#1081; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;.</p>


<p style="text-align: justify;">&#1059;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;-&#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1099;&#1081; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;
&#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077;
dl.softportal.com/load/spamkiller2908.exe. &#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1080; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;
&#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1076;&#1083;&#1103; &#1080;&#1085;&#1089;&#1090;&#1072;&#1083;&#1083;&#1103;&#1094;&#1080;&#1080; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099;. &#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077; &#1077;&#1077;
&#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1089;
30-&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1076;&#1077;&#1084;&#1086;-&#1074;&#1077;&#1088;&#1089;&#1080;&#1077;&#1081;.</p>


<p style="text-align: justify;">&#1053;&#1072;&#1078;&#1072;&#1074; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; <i>Continue</i>, &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;
&#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1077;&#1090; &#1082; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1091; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089;
&#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1086;&#1084; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; <i>Finish</i> &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086;
&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1091;&#1090;&#1080;&#1083;&#1080;&#1090;&#1099; &#1076;&#1083;&#1103;
&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1093; &#1080;&#1079; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;.</p>


<p style="text-align: justify;">&#1045;&#1089;&#1083;&#1080; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090;
&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077; HTML, &#1090;&#1086; &#1087;&#1088;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1087;&#1086;&#1095;&#1090;&#1099; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103;
&#1074;&#1077;&#1088;&#1086;&#1103;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1091;&#1079;&#1085;&#1072;&#1077;&#1090;, &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1083; &#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1077;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;.
&#1069;&#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1089;&#1082;&#1088;&#1099;&#1090;&#1099;&#1093; &#1089;&#1089;&#1099;&#1083;&#1086;&#1082; &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082;
&#1074;&#1077;&#1073;-&#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1091;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;, &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1072;&#1103; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077;
&#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1099; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;
&#1089;&#1087;&#1072;&#1084;&#1072;, &#1090;&#1086;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085; &#1080;&#1079; &#1073;&#1072;&#1079; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;
&#1082;&#1072;&#1082; &#1085;&#1077;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1081;.</p>


<p style="text-align: justify;">&#1055;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;,
&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; Outlook 2003 &#1080; Outlook Express (&#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; Windows XP Service
Pack 2), &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1091;&#1102;&#1090; &#1074;&#1089;&#1077; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1077; &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1074; HTML-&#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1056;&#1077;&#1078;&#1080;&#1084;
&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1093; &#1089;&#1089;&#1099;&#1083;&#1086;&#1082; &#1074; Outlook Express &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1085;&#1072; &#1074;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; <i>&#1041;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100;</i>
&#1074; &#1086;&#1082;&#1085;&#1077; <i>&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;</i>, &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1080;&#1079; &#1084;&#1077;&#1085;&#1102; <i>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</i>. &#1042; <i>Outlook</i> &#1080; <i>Outlook
Express</i> &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086;
&#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;. &#1063;&#1090;&#1086;&#1073;&#1099;
&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1080;&#1089;&#1091;&#1085;&#1082;&#1086;&#1074; &#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1084;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103;
&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1087;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1102; &#1086;&#1090;
&#1085;&#1077;&#1075;&#1086; &#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1085;&#1072;&#1076;&#1077;&#1078;&#1085;&#1099;&#1093; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;.</p>


<br>


</body></html>